২৭
শ্রাবণ
১৪১০
বুধবার
১৩
অগস্ট
২০০৩
দুই
বিস্ফোরণ,
নিহত
চার
সংবাদসংস্থা
রোশ
হায়িন
(ইজরায়েল)
আজ
পর
দু’টি
আত্মঘাতী
বিস্ফোরণে
কম
পক্ষে
জন
ও
বারো
আহত
হয়েছেন।
মধ্য
ইজরায়েলের
শহর
ওয়েস্ট
ব্যাঙ্কের
অ্যারিয়েলে
বিস্ফোরণ
ঘটে।
৩১
জ্যৈষ্ঠ
১৪০৯
শনিবার
১৫
জুন
২০০২
দু’মিনিটের
ঝড়ে
সিঙুরের
কিছু
গ্রাম
লণ্ডভণ্ড
নিজস্ব
সংবাদদাতা
চুঁচুড়া
সাকুল্যে
ভয়াবহ
ঘূর্ণিঝড়ে
হয়ে
গেল
সিঙ্গুর
ভদ্রেশ্বরের
তিনটি
পঞ্চায়েত
এলাকা।
শুক্রবার
দুপুরের
ওই
পঞ্চায়েতের
কৃষির
ঠিক
কী
পরিমাণ
ক্ষতি
হয়েছে,
তার
সঠিক
হিসাব
রাত
পর্যন্ত
পাওয়া
যায়নি।
এই
দিনের
গ্রামগুলিতে
বহু
মাটির
বাড়ি
ভেঙে
যায়।
চাল
উড়ে
যায়
বেশকিছু
কাঁচা
বাড়ির।
বড়
গাছ
পড়ে।
একটি
বট
দিল্লি
রোডের
উপর
উপড়ে
পড়ে
সামান্য
সময়
যান
চলাচলও
বন্ধ
তবে
প্রাণহানি
বা
জখম
হওয়ার
কোনও
খবর
যায়নি
বলে
জেলা
প্রশাসন
সূত্রে
জানা
গিয়েছে।
পুলিশ
প্রশাসনের
পদস্থ
কর্তারা
ঘটনাস্থলে
গিয়েছেন।
স্থানীয়
যায়,
দিন
দুপুরে
বিঘাটি
সিঙ্গুরের
বাগডাঙ্গা-ছিনামোড়
বৈঁচিপোতা
দিয়ে
ঝড়
বয়ে
দুপুর
বারোটার
পরে
হঠাৎ-ই
আকাশ
মেঘে
কালো
করে
আসে।
তারপরই
শুরু
হয়
ঝড়।
মাত্র
দু-মিনিটের
বেশ
কয়েক
কিলোমিটার
এলাকা
জুড়ে
গ্রামবাসীদের
মধ্যে
আতঙ্ক
ছড়িয়ে
ছুটিপুর,
কৈ-পুকুর,
গর্জি,
আলতাড়া,
বাগডাঙ্গা,
বলরামপুর
গ্রামের
ব্যাপক
হয়।
সমস্ত
অঞ্চলের
বেশিরভাগ
কৃষিজমিতেই
পাট
কলা
গাছের
চাষ
হয়েছিল।
প্রচণ্ড
বিঘের
বিঘে
জমিতে
মাটিতে
মিশে
ঝড়ের
তাণ্ডবে
কয়েকশ
কৃষি
জমির
হয়েছে
আশঙ্কা।
পরই
বি
ডি
অনিরুদ্ধ
রাহা
এবং
সি
প্রিয়ব্রত
বক্সি
যান।
প্রত্যক্ষদর্শী
প্রধান
অজিত
ধারা
বলেন,
‘‘হঠাৎ-ই
দু-মিনিটেই
বেশি
হয়নি।
৪
১৪১১
মঙ্গলবার
১৮
মে
২০০৪
গাড়িবোমা
হত
ইরাকি
গভর্নিং
কাউন্সিলের
বাগদাদ
ইরাকে
আমেরিকা
সমর্থিত
বাগদাদে
এক
গাড়ি
বোমা
প্রাণ
হারিয়েছেন।
আবদুল
জাহরা
ওটমান
মহম্মদ
নামের
নেতা
মারা
যাওয়ায়
শিয়া
বিদ্রোহ
দমন
ইরাকিদের
হাতে
আমেরিকার
ক্ষমতা
হস্তান্তরের
প্রক্রিয়া
জোর
ধাক্কা
খেল
মনে
করা
হচ্ছে।
বাগদাদের
কেন্দ্রস্থলে
অবস্থিত
মার্কিন
জোট
সেনার
সদর
দফতরে
ঢোকার
আগে
চেকপয়েন্টে
শক্তিশালী
গিয়েছেন
আরও
অন্তত
ছ’জন।
ইজাজুদ্দিন
সালিম
নামে
পরিচিত
অনেকগুলি
গাড়ির
কনভয়ের
একেবারে
শেষ
গাড়িটিতে
ছিলেন।
বসরার
ইসলামিক
দাওয়া
পার্টির
কয়েকটি
সংবাদপত্রের
সম্পাদক
এ
মাসের
জন্য
প্রেসিডেন্ট
নির্বাচিত
হয়েছিলেন।
তিনি
ইরাকিগভর্নিং
ন’জন
শীর্ষ
নেতার
অন্যতম।
সাদ্দাম
হুসেনের
প্রাক্তন
প্রাসাদ,
কড়া
নিরাপত্তা
ঘেরা
‘গ্রিন
জোন’-এ
২৫
সদস্যের
জরুরি
বৈঠকে
যোগ
দিতেই
আসছিলেন
সালিম।
কিন্তু
বাড়িটিতে
আগেই
ছিন্নভিন্ন
তাঁর
আশপাশে
দাঁড়িয়ে
থাকা
পথচারীর
দেহ।
উপ-বিদেশমন্ত্রী
হামেদ
আল
বায়াতি
জানিয়েছেন,
অন্যান্য
কাউন্সিল
সদস্যদের
কারণ
তাঁদের
গাড়িগুলি
প্রথম
দিকে
থাকায়
চেকপয়েন্ট
পার
গিয়েছিল।
লক্ষ্য
করেই
ঘটানো
কি
না
তা
নিশ্চিত
ভাবে
বলতে
পারেননি
মন্ত্রী।
জর্ডন
থেকে
ইরাকের
বিদেশমন্ত্রী
হোশিয়ার
জেবারি
জানিয়েছেন
ঘটনার
জেরে
রাজনৈতিক
ব্যাহত
হবে
না।
‘‘আমাদের
শত্রুরা
এখনও
বহাল
তবিয়তে
দেশের
মধ্যেই
ঘোরাফেরা
করছে।
এর
ফলে
স্বাভাবিক
পরিবেশ
ফিরিয়ে
আনার
চেষ্টার
ত্রুটি
না।’’
দেবারি
বলেন
কায়দা,
আবু
মুসাব
জারকোয়াই
জমানার
বিচ্ছিন্ন
সন্ত্রাসবাদী
ধরনের
হিংসা
ছড়াচ্ছে।
দিকে,
দক্ষিণ
শহরগুলোয়
বিদ্রোহীদের
করতে
সেনা
অভিযান
করেছে
আমেরিকা।
ইরাক
সরানোর
ইতালি
সরকারের
চাপ
সৃষ্টি
সে
মানুষ।
নাসিরিয়ায়
ইউফ্রেটিস
নদীর
সেতুর
কাছে
শিয়াদের
সঙ্গে
প্রবল
সংঘর্ষে
জড়িয়ে
পড়ার
পিছু
হটতে
বাধ্য
ইতালীয়
সেনারা।
নাসিরিয়ার
বাইরে
প্রায়
১০
দূরে
নিজেদের
মূল
সেনাঘাঁটিতে
আশ্রয়
নিয়েছে
ইতালীয়রা।
হারিয়েছে
সেনা,
হয়েছেন
১৬
জন।
বৈশাখ
১৪০৮
বৃহস্পতিবার
২০০১
বিএসএফ
সদরে
হানা
লস্করের,
৮
শ্রীনগর
মাস
খানেক
ফের
লস্কর-ই-তৈবার
বাহিনীর
আক্রমণে
জঙ্গি-সহ
হারিয়েছেন
কর্মী
গুরুতর
আহত।
অল্প
রাজ্যে
বিধানসভা
নির্বাচন
হতে
পারে
ইঙ্গিত
দিয়েছেন
জম্মু-কাশ্মীরের
মুখ্যমন্ত্রী
ফারুক
আবদুল্লা।
উত্তর
কাশ্মীরের
বারামুলা
জেলায়
‘ফিদায়েঁ’
(আত্মঘাতী
সদস্য)
জঙ্গি
সীমান্ত
রক্ষী
দফতর
এলাকায়
সন্ধে
সাড়ে
ছ’টা
নাগাদ
আইসক্রিমের
পেটি
নিয়ে
ঢুকে
ঘটায়।
ছ’জনের
ঘটনাস্থলেই
মৃত্যু
তখনই
পাহারায়
কর্মীরাও
ফিরছিলেন।
তাঁরাও
আক্রান্ত
হন।
হন
ডেপুটি
কমাণ্ডান্ট,
সহকারী
কমাণ্ডান্ট-সহ
জওয়ান।
জওয়ানরা
পাল্টা
গুলি
চালালে
অন্য
জঙ্গির
১১
পৌষ
ডিসেম্বর
পাক
গির্জায়
আটক
ইসলামাবাদ
বড়দিনে
হামলা
চালানোর
ঘটনায়
জড়িত
সন্দেহে
জৈশ-ই-মহম্মদ-এর
সদস্যকে
করেছে।
জনের
মসজিদের
মোল্লাও
আছেন।
তদন্তের
স্বার্থে
কারও
নাম
জানাতে
চায়নি।
আক্রমণের
পাকিস্তানে
জোরদার
হয়েছে।
প্রধানমন্ত্রী
জামালি
তীব্র
নিন্দা
বলেছেন,
‘‘ধর্মীয়
গোষ্ঠীগত
বিভেদ
সৃষ্টির
জন্যই
পরিকল্পনামাফিক
চালানো
হয়েছে।’’
সিয়ালকোট
জেলার
শাহিদ
ইকবাল
‘‘চার
জনকে
মুসলিম
ধর্মীয়
নেতাও
তিনিই
প্ররোচনা
দিয়েছিলেন
সন্দেহ
হচ্ছে।’’
জনই
নিষিদ্ধ
সংগঠন
জৈশ-ই-মহম্মদের
সদস্য
পাকিস্তানেই
তারা
সংগঠনের
শিবিরে
অস্ত্র
প্রশিক্ষণ
নিয়েছিল।
গত
কাল
গির্জাটিতে
প্রাথমিক
জানিয়েছিল,
গ্রেনেড
ছোড়া
ধাতব
টুকরো
পাওয়ায়
বিস্ফোরণই
ঘটেছিল
এখন
২০০
কিমি
দক্ষিণ-পূর্বে
দাসকার
চুয়ানওয়ালি
বড়দিনের
প্রার্থনার
হলে
তিন
বছরের
মেয়ের
আহতদের
দু’জন
কোমায়
রয়েছেন
পাকিস্তানের
জানিয়েছে।
রাতেই
চালিয়ে
করে।
দাসকা
সূত্রের
খবর,
আফজার
খ্রিস্টানদের
মারার
মুসলিমদের
আহ্বান
জানিয়ে
বক্তৃতা
দিয়েছিলেন।
সেই
থেকেই
কালের
ঘটনা
ঘটেছে
না,
তদন্ত
দেখা
আফজারের
ছেলে
মাদ্রাসার
শিক্ষক।
তাঁদেরও
জিজ্ঞাসাবাদ
শুধু
নয়,
বিশ্বের
প্রান্তেও
বিভিন্ন
উৎসবের
সুর
কেটেছে।
যুগোস্লাভিয়ায়
বিক্ষোভকারীরা
গির্জার
দরজা
আটকে
রাখে।
বেথলেহেমে
বড়দিন
ছিল
শুনশান,
কেউই
রাস্তায়
বেরোননি।
আষাঢ়
১৯
সংক্ষেপে
..
দুর্ঘটনা
রক্ষা
পেলেন
বিষ্ণুকান্ত
কলকাতা
মহিষাদল
যাওয়ার
পথে
অল্পের
সড়ক-দুর্ঘটনা
উত্তরপ্রদেশের
রাজ্যপাল
শাস্ত্রী।
মুম্বই
রোড
ধরে
পূর্ব
মেদিনীপুরের
মহিষাদলে
যাচ্ছিলেন।
জানায়,
রাজ্যপালের
কনভয়
যখন
উলুবেড়িয়ার
খলিশানিতে
পৌঁছয়,
কোলাঘাট
হাওড়ায়
আসার
ছাই-বোঝাই
লরি
গাড়িতে
সোজা
এসে
মারে।
ছিলেন
আগের
গাড়িটিতে।
অবশ্য
থেমে
থাকেনি।
তাঁরা
গন্তব্যে
রওনা
অয়্যারলেসের
মাধ্যমে
থানাকে
বিষয়টি
জানানো
হাওড়ার
এস
পি
রাজেশকুমার
জানান,
‘‘দুর্ঘটনার
পরেই
চালক
পালানোর
চেষ্টা
লরি-সহ
চালককে
সন্ধিপুরের
ধরেছে
সাঁকরাইল
থানার
পুলিশ।’’
টেলিফোন
অচল
দমকল
কেন্দ্রে
সংবাদদাতা,
ব্যারাকপুর:
ব্যারাকপুর
কেন্দ্রের
দীর্ঘ
৩
খারাপ।
গরিফা
ফোনও।
পাশাপাশি,
মহকুমার
নানা
ফোনও
মাঝেমধ্যেই
কেটে
দেওয়া
কর্মীদের
অভিযোগ,
কেন্দ্রটিই
গোটা
টিটাগড়
এলাকাটি
দেখভাল
অথচ
অবস্থা
এমন
পর্যায়ে
দাঁড়িয়েছে
যে
আগুন
লাগলে
খবরই
পাবেন
সম্প্রতি
ঘোষপাড়া
রোডে
পথ
দুর্ঘটনায়
কর্মীর
ঘটলেও
খারাপ
পাননি।
টেলিফোনের
ব্যারাকপুরের
জনসংযোগ
অফিসার
‘‘অত্যাবশ্যক
পরিষেবার
দফতরগুলির
ফোন
থাকাটা
নয়।
আমরা
খতিয়ে
দেখছি।’’
হয়,
বিল
বকেয়া
সরকারি
দফতরের
সংযোগ
পড়ছে।
অন্তঃসত্ত্বা
স্ত্রীকে
গলা
টিপে
খুন
বসিরহাট:
দ্বিতীয়
সন্তান
হওয়া
গোলমালের
ব্যক্তি।
নিহতের
সুপর্ণা
মণ্ডল
(২৩)।
ঘটনাটি
সন্দেশখালি
শিতসিয়া
গ্রামে।
খুনের
ব্যক্তি
স্ত্রী
আত্মহত্যা
থানায়
জানায়।
মৃতদেহের
সুরতহালের
বাসিন্দাদের
মারধরে
কথা
স্বীকার
বছর
চারেক
দেবীর
শিউতিয়া
মনোরঞ্জন
মণ্ডলের
বিয়ে
অাড়াই
সুপর্ণাদেবী
বাপের
বাড়িতে
গিয়ে
গর্ভ
নষ্ট
বলেন।
করায়
স্বামী-স্ত্রীর
বিবাদ
জেরেই
হত্যা
বিষক্রিয়ায়
শিশু
বধূর
মৃত্যু,
ধৃত
আসানসোল:
খাদ্যে
শিশু-সহ
গৃহবধূর
মৃত্যুর
ভাসুর
জাকে
গ্রেফতার
সোমবার
রাতে
আসানসোল
(দক্ষিণ)
থানা
এলাকায়।
মৃত
লক্ষ্মী
দাস
(২৫)
পিয়া
দাস।
স্ত্রীর
স্বামী
নন্দগোপাল
ফিনাইল
খেয়ে
করার
করেন।
হাসপাতালে
ভর্তি।
নন্দগোপালবাবু
স্ত্রী-শিশুকে
ইসমাইল
ঘর
ভাড়া
থাকতেন।
নন্দবাবুর
খাবার
পাঠানো
লক্ষ্মীদেবী
অসুস্থ
পড়লে
ভর্তি
সেখানে
দু’জনের
এরপর
ফিরে
আত্মহত্যার
করেন
নন্দগোপালবাবু।
লক্ষ্মীদেবীর
বাবা
মিহির
রজক
বিয়ের
উপরে
শ্বশুরবাড়ির
লোকজনেরা
অত্যাচার
করতেন।
অভিযোগের
ভিত্তিতে
গ্রেফতারি
এড়াতে
আগাম
জামিনের
আর্জি
পুলিশের
বর্ধমান:
বার
আদালতের
দ্বারস্থ
আবেদন
জানালেন
বর্ধমান
বিতর্কিত
আই
অমিতাভ
সোম।
জজের
আদালতে
করেছেন
অমিতাভবাবুর
আইনজীবী
সমীর
চৌধুরী
জানান।
‘‘আগামী
২৮
আবেদনের
শুনানির
স্থির
উল্লেখ্য,
দুর্গাপুরের
কুখ্যাত
দুষ্কৃতী
তথা
কয়লা
মাফিয়ার
ঘনিষ্ঠ
যোগাযোগ
রেখে
পাচার-সহ
অপরাধমূলক
কাজে
মদতের
অভিযোগে
আই-এর
বিরুদ্ধে
জামিন
অযোগ্য
ফৌজদারি
মামলা
দায়ের
বাপি
মোবাইল
মাফিয়া
নথি
পাচার
ষড়যন্ত্রের
অভিযোগ
আনা
জি
(ওয়েস্টার্ন
জোন)
জিতরাম
ভগত
বিষয়ে
বর্ধমানের
এন
রমেশকে
রিপোর্ট
দিতে
বলেছেন।
পাওয়ার
অভিযুক্ত
সম্পর্কে
বিভাগীয়
ব্যবস্থা
নেওয়া
বর্তমানে
কেতুগ্রামে
পদে
রয়েছেন।
অণ্ডাল
থাকার
২০০০
সালের
পাচারে
মদত
দেওয়ার
ওঠে
বিরুদ্ধে।
তাঁকে
ডিআইও
বদলি
দোকানের
কোচবিহার:
কোচবিহারের
মসজিদ
পাড়ায়
নৃপেন
মালাকার
মুদির
কর্মচারী
মানিত
সূত্রধর
ব্যক্তিকে
খুঁজছে।
প্রতিবেশীর
নৃপেনবাবুর
লোহার
রড
ঠিকাদারদের
অনশন
বাঁকুড়া:
উন্নয়নমূলক
অগ্রাধিকার
দাবিতে
২৪
ঘণ্টা
প্রতীকী
করলেন
বাঁকুড়া
সংগঠন।
সম্পাদকের
সংস্থা
কাছ
মাল
কিনে
কিনছে।
অতিরিক্ত
জেলাশাসক
শ্রীধর
ঘোষ
‘‘৬৫টি
নদীজল
উত্তোলন
প্রকল্পে
লোক
ঢুকিয়ে
কাজ
করানো
হচ্ছে
পেয়েছি।’’
কাটার
ব্যর্থ
চুঁচুড়া:
লক্ষাধিক
টাকার
পালাবার
সামনে
গিয়েছে
ডাকাতরা।
ঘটে
চাঁপসড়ায়
রাতে।
৮-১০
ডাকাত
চাঁপসড়া
বিদ্যুৎ
পর্ষদের
হাইটেনশন
সময়ে
ধাওয়া
দলটিকে
লক্ষ
চালায়।
বেগতিক
বুঝে
ফেলে
রেখেই
দলটি
চম্পট
দেয়।
হুগলির
সুপার
অজয়
কুমার
‘‘ওই
চিহ্নিত
গিয়েছে।’’
বিএসএফের
গুলিতে
পাচারকারীর
শিলিগুড়ি:
বাংলাদেশ
সংলগ্ন
ফাঁসিদেওয়া
তেওয়ারিগছে
এফের
মটকা
মহম্মদ(৪২)
চোরাকারবারীর
জানায়
সঙ্গী
চোরাচালানের
সীমান্তে
জড়ো
তাদের
মটকার
সঙ্গীরা
পলিয়েছে।
নকল
মদ
বাজেয়াপ্ত
লিলুয়া
কোনা
বাগপাড়ার
কারখানায়
সকালে
প্রচুর
বিদেশি
‘‘বেআইনি
তৈরিতে
যুক্ত
কারখানার
কর্মচারীকে
হলেও
মালিক
পলাতক।’’
হাওড়া
রাজ্যের
জেলাতেও
বিক্রি
হত।
হনুমানের
ঝাড়গ্রামের
বাছুরডোবা
গ্রামে
অত্যাচারে
অতিষ্ঠ
উঠেছেন
গ্রামবাসীরা।
ইতিমধ্যেই
কামড়ে
পাঁচজন।
ঝাড়গ্রাম
মহকুমা
বন
গিয়েছে,
হনুমানটিকে
ধরার
চালাবেন।
ননীবালা
হাইস্কুলের
কয়েকদিন
ধরেই
হনুমানটি
চালাচ্ছে।
গ্রামবাসীরা
রীতিমত
আতঙ্কিত
পড়েছেন
দৌরাত্মে।
বনদফতরে
জন্য।
অপহরণ
১২
কিশোরীকে
তৎপরতায়
তাকে
উদ্ধার
রবিবার
হিঙ্গলগঞ্জ
দুলদুলি
হাঠখোলায়।
অপহরণকারীদের
মারধর
তুলে
দেয়
বলে।
গণপ্রহারে
তেহট্টের
দেবনাথপুর
একজনের
সুকুমার
রায়
(৪৫)।
৬
চৈত্র
২১
মার্চ
আফগানিস্তানে
বিমান
বাগরাম
(আফগানিস্তান)
তাল
মিলিয়ে
তালিবান
কায়দা
জঙ্গিদের
ঘাঁটি
কন্দহরের
আক্রমণ
করল
সকাল
ছ’টায়
হেলিকপ্টার
কয়েকশো
আফগানিস্তানের
সেনাবাহিনীর
মুখপাত্র
রজার
কিং
একই
পশ্চিম
এশিয়ার
দু’
দেশে
দ’ুটি
নিছকই
কাকতালীয়।
মাপের
অভিযানের
পরিকল্পনা
করছিল
দক্ষিণ-পূর্ব
কন্দহরে
লাগাতার
হবে।
‘হোয়াইট
ডেভিল্‌স
অফ
কোয়ালিশন
টাস্ক
ফোর্স
৮২’
চিনুক,
ব্ল্যাক
হক
অ্যাপাশে
সেপ্টেম্বরের
ওসামা
বিন
লাদেন,
বাহিনী
তালিবানদের
খোঁজে
হাজারখানেক
যাচ্ছে।
২০০১-এর
শেষের
হানায়
শাসন
চাঁই
খালিদ
শেখ
মহম্মদকে
।
কোথায়
আছেন,
১৭
১
ব্যবসায়ীকে
ছিনতাই
মাথায়
টাকা
ছিনিয়ে
দুষ্কৃতীরা।
আশঙ্কাজনক
অবস্থায়
হাওড়া-তারকেশ্বর
শাখার
নালিকুল
স্টেশন
রাস্তায়।
কাউকে
পারেনি।
হারাধন
দে
ব্যবসায়ী
সেরে
১২টা
তারকেশ্বর
লোকাল
স্টেশনে
নামেন।
ব্যাগে
ছিল।
লাগোয়া
রাস্তা
কিছুটা
এগিয়ে
যেতেই
মাথার
পিছনে
ব্যাগটি
পালিয়ে
প্রথমে
হারাধনবাবুকে
গ্রামীণ
যাওয়া
অবস্থার
অবনতি
হওয়ায়
কলকাতার
মেডিক্যাল
কলেজ
স্থানান্তরিত
গঙ্গায়
নিখোঁজ
শালা-জামাইবাবু
নৌকায়
চড়ে
বেড়াতে
তলিয়ে
যুবক।
শালা-জামাইবাবু।
বাকি
ছ’জন
কোনওক্রমে
সাঁতরে
পাড়ে
উঠেছেন।
শ্রীরামপুরের
গড়গড়ি
ঘাটে।
অসামরিক
প্রতিরক্ষা
কর্মীরা
পরও
হদিস
চাতরার
ঘোষপাড়ায়
আট
গড়গড়ির
ঘাট
কিছুক্ষণ
বেড়ানোর
হঠাৎই
দমকা
হাওয়ায়
নৌকাটি
উল্টে
অলোক
করাতি
(৩৮)
শুভাশিস
বাগ
(২৭)
নৌকার
ছয়
যাত্রী
উঠে
আসেন।
ডাক্তারকে
শো-কজ
প্রসূতির
মায়ের
গায়ে
হাত
তোলায়
কলেজের
চিকিৎসককে
হাসপাতালের
সুপার।
এপ্রিল
নম্বর
ই
এল
বেডের
পরিবারের
পক্ষ
বলা
প্রসূতিকে
মতো
ওষুধ
পারার
অপরাধে
সকলের
মহিলার
চুলের
মুঠি
চিকিৎসক
আর
শাসমল।
জানানোর
চিকিৎসকের
নেওয়ায়
তৃণমূল
কংগ্রেসের
অধ্যক্ষকে
ঘেরাও
রেকর্ড
কর
আদায়
মোটর
ভেহিক্যালস
যানের
বাবদ
আয়
হয়েছিল
৯
কোটি
৪৪
৬৬
হাজার
টাকা।
বেড়ে
৬০
৪২
ভারপ্রাপ্ত
(
টি
ও)
‘‘সামান্য
৫০
মহকুমায়
১৪
বাণিজ্যিক
৪৫টি
প্রাইভেট
নথিভুক্ত
কম্পিউটারের
যাবতীয়
কাজকর্ম
চালু
সাফল্য
মহিলাকে
কুপিয়ে
নৈহাটি:
নৈহাটির
শিবদাসপুরে
মহিলা
রহিমা
বিবি
(৫০)।
দল
কেন
পরিষ্কার
গ্রেফতারও
জানিয়েছে,
বিবির
সমাজবিরোধী।
দলের
গোলমালে
রহিমার
ইদানীং
ইটভাটা
আমের
বাগানের
ব্যবসা
গোলমাল
চলছিল।
২২
চাকরির
চিঠি
আলিপুরদুয়ার:
শিক্ষকতার
শিক্ষক
ইন্টারভিউয়ের
কালচিনি
এলাকার
কংগ্রেস
বিধায়ক
পবন
লাকড়া।
চিঠিতে
প্রাপ্তির
শিক্ষাগত
যোগ্যতার
সার্টিফিকেটসহ
স্কুল
যদিও
‘আণ্ডার
সার্টিফিকেট
অব
পোস্টিং’
ছাপ
মার্চের
পান
এপ্রিল।বছর
পঞ্চাশেকের
পবনবাবু
মেন্দাবাড়ির
সার্না
বিদ্যালয়ের
এভাবে
পেয়ে
অবাক।
১৯৮০
সাল
স্কুলে
ইন্টারভিউ
ডাক
পাবেন,
ভাবতেই
পবনবাবু।
কথায়,
‘‘শুনেছি
মৃতের
নামেও
কল
লেটার
ভুয়ো
পাঠিয়ে
শাসক
সমর্থকদের
চাকরি
পাইয়ে
দম্পতির
অপমৃত্যু
সন্ধ্যায়
শহরের
লস্করদিঘি
দেহ
গোলাম
নকিবুদ্দিন
(৩৯)
মেহেরুন্নিসা
(৩৫)।
৯টা
পারিবারিক
কারণে
কীটনাশক
বাঁকুড়ায়
হকার
উচ্ছেদ
দখল
বসা
হকারদের
শহরে।
রাস্তাগুলিও
হকার-মুক্ত
অভিযানে
বাধা
দেওয়ায়
২৯
হকারকে
জানায়।।
দূষণ,
প্রতিবাদে
মিছিল
বিষ্ণুপুর
বর্জ্য
নোংরা
জল
যমুনা
বাঁধে
পড়ায়
প্রাচীন
জলাশয়
দূষিত
৫
ওয়ার্ডের
মানুষ
ব্যবহার
শহরে
বের
মিছিলের
তরফে
হাসপাতাল
সুপারকে
স্মারকলিপিও
২
মেদিনীপুর:
মেদিনীপুর
তমলুক
ডিমারিতে
বাস
ম্যাটাডরকে
মারলে
মৃতদের
রবিউল
ইসলাম
(২৬)
গোবিন্দ
(২৬)।
বেলা
১১টা
ডিমারি
ম্যাটাডরটি
তুলছিল।
পিছন
সজোরে
ম্যাটাডরের
শ্রমিক
সাইকেল
আরোহী
12
1411
27
2004
4
হাজারেরও
দঃ-পূর্ব
এশিয়ায়,
10
জাকার্তা
থাইল্যাণ্ডর
ফূকেতে
দুমড়ে
বাসের
পর্যটকরা।
--
এফ
সামুদ্রিক
জলোচ্ছ্বাসে
এশিয়ায়
হারিয়েছেন,
দশ
হাজার।
ভূমিকম্প-জনিত
ইন্দোনেশিয়াতেই
4422
থাইল্যাণ্ড
310,
আহতের
সংখ্যা
পাঁচ
ছাড়িয়ে
মালয়েশিয়ায়
28
জারি
মালদ্বীপেও।
সেখান
এসেছে।
বিশেষ
ভৌগোলিক
অবস্থানের
সতেরো
দ্বীপপুঞ্জের
দেশ
ইন্দোনেশিয়া
মাঝে
ভূমিকম্পের
কবলে
ইন্দোনেশীয়
স্বাস্থ্য
মন্ত্রক
আজকের
সুমাত্রার
উত্তরে
আকেতেই
3000।
আকের
সমুদ্রতটে
জলোচ্ছাসের
তীব্রতা
এতটাই
ভয়ানক
যে,
মা-বাবা
কোলের
শিশুকেও
বাঁচাতে
পারেননি।
উপসাগরীয়
লোকসিউমাওয়েতে
হতাহতের
200
ছুঁয়েছে।
''সকাল
আবহাওয়া
যথেষ্ট
ভাল
ছিল,
একটুও
মেঘ
হঠাত্
সমুদ্রের
আছড়ে
একটা
ঢেউ
বুক-সমান
উঁচু।''
আতঙ্কগ্রস্ত
শহরবাসী
বাড়িঘর
ছেড়ে,
পায়ে
হেঁটে
সেনা-ট্রাকে
নিরাপদ,
উঁচু
জায়গায়
বেরিয়ে
পড়েছেন।
লোকসিউমাওয়ের
হাসপাতালেই
107টি
মৃতদেহ
আসা
বেশির
ভাগই
শিশু,
বয়স
দশের
কম।
সম্পূর্ণ
ধ্বংস
উপকুলের
লানকূক।
তিনশো
ছাড়িয়েছে।
পর্যটকও
জলের
তলায়
ডুবে
গ্রাম।
পর্যটক,
নৌকো,
গাড়ি,
এমনকী
বাড়িও
তোড়ে
ভেসে
বিপর্যয়ের
একশোরও
পর্যটককে
খুঁজে
যাচ্ছে
বিখ্যাত
এমারেল
গুহা
70
ছুটির
মরসুমে
কো
ফূকেটের
জনপ্রিয়
দ্বীপগুলিতে
ভিড়
লেগেই
থাকে।
সুত্রের
পর্যটক
নিরাপদ
সরিয়ে
আনতে
মালয়েশিয়ার
উপকুলে
জলোচ্ছাসে
গিয়েছেন,
100
জনেরও
বেশি।
হতাহতদের
পেনাং
সৈকতে
পিকনিক
করছিলেন।
পর্যটকের
জলোচ্ছ্বাসের
অভিঘাত
পড়েছে
মালদ্বীপের
উপরেও।
সমুদ্রস্তর
ফুট
রাজধানী
মালের
দুই-তৃতীয়াংশ
চলে
আন্তজার্তিক
বিমানবন্দরে
উড়ান
চলাচল
বন‌ধ
ত্রাণকাজ
সুষ্ঠু
চালাতে
মালদ্বীপে
জাহাজ
পাঠাচ্ছে
ভারত।
জুলাই
গাড়িবোমা,
রয়টার্স
জানাচ্ছে,
হামলায়
রক্ষী-সহ
৪০
সবচেয়ে
বেষ্টিত
জোন’
চত্বরের
গেরিলারা
বিস্ফোরণের
ঘণ্টাখানেক
আরব
টেলিভিশন
চ্যানেল
‘আল
জাজিরা’-তে
অপহৃত
বুলগেরীয়
ট্রাক
চালকের
হত্যার
প্রচার
সংক্ষেপে..
উচ্চ
মাধ্যমিক
পরীক্ষার্থী
বনগাঁ
হাবরায়
করেছেন।
তুসি
পরীক্ষায়
পাশ
করলেও
ফল
প্রকাশের
কেউ
ফেল
শুনে
ভীষণ
পড়েন।
মা
তখন
বাণীপুর
বাণীনিকেতন
মার্কশিট
গিয়েছিলেন।
ফেরার
গলায়
ফাঁস
লাগিয়ে
ঝুলে
হাবরা
দিঘড়া
হাই
স্কুলের
দড়ি
অভিষেক
চক্রবর্তী
(১৮)।
খাতা
তলব
হাইকোর্টে
কলকাতা:
নবিপুর
সরলাবালা
ছাত্র
পিনাকী
পাত্রের
পরীক্ষার
ইতিহাস
পেশ
হাইকোর্টের
বিচারপতি
বারীন
মধ্যশিক্ষা
পর্ষদকে
নির্দেশ
দিয়েছেন।
পাত্র
সালে
পরীক্ষা
দিয়েছিল।
প্রকাশিত
অকৃতকার্য
প্রতিটি
৮৭%
পেয়েছে।
ইতিহাসে
পেয়েছে
১১।
মামলার
আবেদনে
বলেছে,
ইতিহাসেও
হাইকোর্ট
দেখার
সিদ্ধান্ত
নেয়।
এসআইয়ের
জজ
রুদ্রেন্দ্রনাথ
বন্দ্যোপাধ্যায়
মঞ্জুর
মোবাইলের
জাল
নথিপত্র
তৈরি
রাজ্য
সরকারকে
প্রতারণার
বাপির
লেখা
পুলিশ।
নুন
কিশোর
তমলুক:
বন্ধুদের
বাজি
কিশোরের
অমিত
ভুইঞা
(১৭)
খারুইগ্রামে
৩০০
একসঙ্গে
একটু
বমি
সঙ্গেই
তমলুকের
পুত্রকে
জওয়ান
আসানসোলের
সাঁকতোড়িয়ায়।
শিশুটিকে
চিকিৎসার
কলকাতায়
বীরেশ
কুশবাহা
খাওয়া
সারতে
ক্যাম্প
নিজের
কোয়ার্টারে
৩টে
সার্ভিস
রিভলভার
শিশুপুত্রকে
নিজেও
ভাদ্র
সেপ্টেম্বর
নেপালে
৪টি
কাঠমাণ্ডু
নেপালের
শিল্প-শহর
হেতাউদায়
চারটি
ব্যক্তির
গোষ্ঠী
দায়
করলেও,
মাওবাদী
রয়েছে
প্রশাসন।
মাসে
মাওবাদীদের
শান্তি
আলোচনা
ভেস্তে
নেপাল
আবার
অশান্ত
উঠেছে।
পিএসআই-এ
রাশিয়া
মস্কো
গণ-বিধ্বংসী
অস্ত্রের
প্রসার
রোধে
নেতৃত্বে
গঠিত
প্রলিফারেশন
সিকিউরিটি
ইনিশিয়েটিভ
(পি
আই)-এর
নবতম
হল
রাশিয়া।
সন্দেহজনক
জাহাজে
তল্লাশি
সম্মতি
দিল
রুশ
বিদেশ
মন্ত্রকের
বিশ্ব
বাড়তে
নিয়েছে।
রাশিয়ার
সিদ্ধান্তকে
স্বাগত
জানিয়েছে
পোল্যাণ্ডেআজ
আজ-এর
বৈঠক
করাচিতে
মসজিদে
ফেটে
করাচি
এখানে
৫৫।
ক্ষুব্ধ
জনতা
পথচলতি
ধরিয়ে
পুলিশকেও
আসতে
তারা।
কালই
সুন্নি
মৌলবিকে
প্রেক্ষিতে
শিয়া-সুন্নি
সংঘর্ষ
বাধার
আশঙ্কা
ছিলই।
মৌলবি
ঘণ্টার
উদ্দেশ্য
বদলা
পরিস্থিতি
মুশারফ
নেওয়ার
কার্তিক
২৬
অক্টোবর
জিপের
ধাক্কা,
পুলিশকর্মী
কৃষ্ণনগর
রাস্তার
ধারে
বিকল
সি-র
ধাক্কায়
চালকসহ
পুলিশকর্মীর
৩৪
জাতীয়
সড়কের
নদিয়ার
কালীগঞ্জ
হালদারপাড়ায়।
নাম,
সাগর
(৪৫)
আলতাব
হোসেন
(৩২)।
সাগরবাবু
দুর্ঘটনার
বাসচালক
আত্মসমর্পণ
বাসটিকেও
সড়কে
টহল
পুলিশ-জিপটি
দাঁড়
করিয়ে
সেটিকে
মেরামত
হচ্ছিল,
কলকাতাগামী
উল্টো
দিক
লরিকে
জায়গা
ধাক্কার
তীব্রটা
এতই
জিপটি
গড়িয়ে
পাশের
নয়ানজুলিতে
দুমড়ে-মুচড়ে
আলতাবের
গাড়িটি
দূরের
দেবগ্রাম
ফাঁড়িতে
ঘন
কুয়াশার
দেখতে
পাওয়াতেই
অর
ক্রেনে
জিপটিও
নয়ানজুলি
তোলা
দীর্ঘক্ষণ
22
1412
6
2005
একাধিক
হামলা,
25
আরবিলে
হামলার
রেশ
মেলাবার
হেনেছে
জঙ্গিরা।
একের
6।
নিহতদের
9
জঙ্গিরা
চালায়
ভোর
ছ'টা
নাগাদ।
দু'টি
এলোপাথাড়ি
দু'টিতে
3
আটটা
সেনা-নিয়োগ
15
উপ-প্রতীরক্ষা
মন্ত্রীর
বোমা-বিস্ফোরণে
রক্ষীর
সপ্তাহে
ইব্রাহিম
জাফারির
মন্ত্রিসভার
ঘোষণা
225
হল।
পাক-দূতাবাসের
জাভেদ
মুক্তি
পেয়েছেন।
ইসলামাবাদে
ওমর-বিন-অল-খাতাব
জঙ্গিগোষ্ঠী
করেছিল।
জঙ্গি-হেফাজতে
বিনাশর্তে
নভেম্বরে
ফালুজায়
নিরস্ত্র
বন্দিকে
চার্জ
গঠন
দিয়েছে
মেরিন
ডিভিশন।
সিদ্ধান্তের
সেনা-বিচার
বিশ্বজুড়ে
বিতর্কের
উঠবে
সংবাদ
বন্দি
দৃশ্য
প্রচারিত
শোরগোল
ডিভিশনের
বক্তব্য,
অনেক
অভিনয়
2
17
কম্বোডিয়ার
পণবন্দি
উদ্ধারে
সংঘর্ষ,
শিশুর
নম
পেন
(কম্বোডিয়া)
বেসলানের
বারে
সিয়াম
রিয়াপ।
আঙ্কোরভাট
মন্দিরের
দুষ্কৃতীরা
29টি
শিশুকে,
যাদের
বয়সই
সাতের
সাত
ঘণ্টাতেই
দুষ্কৃতীদের
প্রতীরোধ
ভাঙতে
সক্ষম
শিক্ষকদেরও।
হারিয়েছে।
দুষ্কৃতীদেরও
বাকিদের
পাকড়াও
আটশো
মন্দির
বছরও
এসেছিলেন
পর্যটক।
আন্তর্জাতিক
বিদ্যালয়
গড়ে
ওঠার
পিছনেও
পর্যটনের
রমরমা।
দেশের,
ভারতীয়
শিশুরাও
পড়তে
শ্রেণির
29
শিশুকে
সকালে,
মধ্যেও
প্রত্যক্ষদর্শীদের
বিবরণে
ফারাক
থাকলেও
বিষয়
পরিষ্কার,
বন্দির
মুক্তীর
দাবি
জানায়নি।
কূটনৈতিক
30
ডলার
আসনের
ভ্যান
চেয়েছিল।
সূত্র
ছ'টি
কে-47
রাইফেল,
শটগান,
হ্যাণ্ড
গাড়ি।
ন'টায়
মুখোশে
মুখ
ঢেকে
ঢোকে
ছ'ঘণ্টা
কানাডার
নাগরিক
হারায়।
ছ'বছরের
মেয়ে।
কত
সংঘর্ষে,
তাও
বলছে
এক,
দুই।
জানুয়ারি
আন্দোলনে
ঠিকাদারেরা
ইরিগেশন
কন্ট্রাকটরস
অ্যাসোসিয়েশনের
অফিসে
তাণ্ডবের
আলিপুরদুয়ারের
ঠিকাদার
সংগঠনগুলি
নেমেছে।
সেচ
ঠিকাদারের
বাড়িতেও
শঙ্কর
করছে
ট্রেনের
ডুয়ার্সের
ফালাকাটায়
কিশোরীর
পরিচয়
ফালাকাটার
গোপনগরের
বাসিন্দা
দিনমজুর
মেয়ে
রোজকার
দিনও
জ্বালানি
সংগ্রহ
রেল
লাইন
ফিরছিল।
গুয়াহাটিগামী
এক্সপ্রেস
ফালাকাটা
ছেড়ে
গতিতে
আসছিল।
বোঝা
সিগন্যাল
পায়নি।
শব্দ
সরার
ট্রেন
পিষে
নীচে
যুবকের
বিষ্ণুপুরের
ট্রেনে
কাটা
তিরিশের
যুবকদের
রামসাগরের
বিড়াই
সেতু
আসছিল
হাওড়ামুখী
রূপসী
বাংলা।
আওয়াজ
সরে
ট্রেনটি
নদিয়া
বইমেলা
কৃষ্ণনগর:
পাবলিক
লাইব্রেরির
মাঠে
বইমেলা।
৫৯টি
প্রকাশনা
দিয়েছে।
প্রতি
সাংস্কৃতিক
অনুষ্ঠান
ছাড়াও
বসবে
কবি
সম্মেলন।
২০
গেরিলা
ব্রিটিশ
আমারা
করলে
আত্মরক্ষার
সেনারা
ইতিমধ্যে
সাহায্যের
এলে
উপরও
মর্টার
মেশিনগান
গেরিলারা।
মোট
উভয়
পক্ষের
লড়াইয়ে
এদের
গেরিলার
চিকিৎসা
বলেও
নতুন
বাহিনীতে
নাগরিকদের
মোসুলে
চালিয়েছে
এতে
মোসুলের
শিল্পাঞ্চলে
মোতায়েনের
নিয়োগ
হচ্ছিল।
ইরাকিরা
অস্থায়ী
শিবিরের
সার
বেঁধে
মার্কিন-বিরোধী
এঁদের
পঞ্চম
সৈনিকের
ছাউনিতে
ঘ্রাইব
জেলে
নির্যাতনের
চরম
অস্বস্তিতে
জর্জ
বুশ
ক্ষমা
চাওয়ার
ভাষায়
কখনও
ঘটবেনা।
হোটেলে
এখানকার
পাঁচতারা
হোটেল
সোয়াল্টি
ক্রাউন
প্লাজায়।
ওবেরয়
গোষ্ঠীর
আংশিক
মালিকানায়
হোটেলটি
হুমকি
দিয়েছিল
নিরাপত্তার
অনির্দিষ্ট
মেনে
কর্তৃপক্ষ
অস্বীকার
হুমকির
পরিপ্রেক্ষিতে
ছ’টি
বহুজাতিক
সংস্থা।
ভারত-নেপাল
যৌথ
উদ্যোগ
সূর্য
নেপাল।
সংস্থার
৫৯
শতাংশ
শেয়ার।
৪৫০
‘‘জঙ্গিদের
কারণেই
কারখানা
দিচ্ছি।’’
মাওবাদীরা
দফা
আদায়ের
হোটেল,
নেপাল,
মাকালু
ট্রাভেল্‌্‌স,
শ্রমণ
অ্যাপারেল্‌স,
পশুপতি
স্পিনিং
মিল্‌্‌স
প্রভৃতি
১২টি
আগামী
ট্রাভেল্‌্‌সও।
সোয়াল্টির
ট্রান্সফর্মারের
হোটেলের
দিকের
টেনিস
কোর্টে।
হতাহত
হননি।
নিকটবর্তী
বাড়িগুলির
জানলা
ইত্যাদিরও
খবর।
আশ্বিন
পুলিশ-মাওবাদী
গুলির
লড়াই,
৬৩
কাঠমাণ্ডুু
দং
ভুলাওয়াং-এ
সশস্ত্র
অধিকার
লড়াই
মধ্যে।
বিশাল
অত্যাধুনিক
অস্ত্রশস্ত্র
চড়াও
কেন্দ্রটির
ওপর।
বিনিময়ে
পুলিশের।
অাকাশ
অাক্রমণ
হঠতে
ডোটি
শিলিগুডিতে
চত্বরে
জঙ্গি।
ছাত্রও
অারও
আইন
বদলের
দিলেন
অনিল
শরিকদের
চাপে
আইনের
পরিবর্তনের
এমের
বিশ্বাস।
কোচবিহারে
‘‘পঞ্চায়েত
মন্ত্রী
সূর্যকান্ত
মিশ্রকে
দায়িত্ব
প্রস্তাবগুলি
দেখে
করতে।
হবে।’’
ফরওয়ার্ড
ব্লক
কমল
গুহ
তুলেছিলেন।
শরিক
পি-ও
ব্যবস্থার
সরব
ব্যবস্থায়
সংশোধন
চায়
দলই
লিখিত
ফ্রন্টকে
অনিলবাবু
‘‘কিছু
আমাদেরও
নজরে
সব
মিলিয়েই
তৈর
সম্মেলনে
এসেছেন
তিনি।
উত্তরবঙ্গের
সমস্যা
সতর্ক
বলেই
শিলিগুড়িতে
আইয়ের
চর
ধরা
পড়েছে।
এটা
সাফল্য।
কালিম্পংয়ে
ভোরে
কালিম্পঙের
ডাবলিং
প্রৌঢ়া
ছেলেকে
একদল
দুষ্কৃতী।
জুনমিত
লেপচা(৫২)
লেনড্রুপ
লেপচা(২২)।
তদন্তে
অনুমান,
পুরানো
বিবাদের
ঘটেছে।
জড়িতদের
কাউকেই
জেমস
কুজুর
না-থাকায়
স্বামীর
লেনড্রুপকে
দত্তক
নেন।
দুষ্কৃতীর
নিঃসন্তান
জুনমিতের
সম্পত্তি
দখলের
ছক
কষেছিল।
ওইদিন
দুজনকে
পালায়
ময়না
অধ্যক্ষ
নিগ্রহের
রাখার
লজে
পরিচালন
সমিতি
বসে।
সেখানেই
ছাত্রকে
জামিনে
অশিক্ষক
সকলেই
দোষীদের
শাস্তির
ছিনতাইবাজ
ধৃত।
সহ
ছিনতাইবাজকে
পাইপগান,
৬টি
খুঁজছিল।
লরির
বিটি
বেলঘরিয়ার
আবাসনের
উত্তেজিত
অবরোধ
আধ
চলার
মৃতার
চপলা
মল্লিক
(৪০)।
দশটা
বাজার
হচ্ছিলেন।
যুবক
খুন।
জগদ্দল
স্টেশনের
রেলের
সাইডিংয়ে
অজ্ঞাত
শরীরে
ধারালো
ক্ষত
সোনারপুরে
স্টাফ
রিপোর্টার,
সোনারপুরের
চৌহাটিতে
ক্রিকেট
খেলাকে
কেন্দ্র
গ্রামবাসীর
সংঘর্ষের
বেসরকারি
সুশীল
দেবনাথ
চপার
আঘাত
হয়নি,
তাই
নবনির্মিত
নির্দিষ্ট
সময়ের
দেড়
দামোদর
নদের
কারালাঘাট
নির্মাণের
অ্যাপ্রোচ
হওয়ায়তা
পূর্ত
বিভাগের
(সড়ক)
সার্কল
ট্রান্সফরমার
সরানোয়
দু’দিকের
তৈরির
সুপারিন্টেণ্ডিং
ইঞ্জিনিয়ার
হেমন্তকুমার
পাল
‘‘কলকাতা
ওটা
এলেই
ব্যয়ে
মাসে।
নভেম্বর
মাসেই
হুগলি
দূরত্ব
৪৫
কমে
যাবে।
শিশুপুত্র-সহ
হলেন
মা।
টিটাগড়ের
মুক্তোপুকুরে।
অঞ্জনা
(২৮)
অখিল।
গৃহবধূ
লাগান।
ঘরে
অঞ্জনার
রিকশা
চালান।
অশান্তির
অনুমান।
বহুতলে
৩২
আরখানজেলিস্ক
মস্কোর
৯৬০
উত্তরের
তিনটেয়
ন’তলা
বাড়িটির
অধিকাংশ
বাসিন্দাই
ঘুমোচ্ছিলেন।
তীব্রতায়
একাংশ
ধসে
ধ্বংসস্তূপের
তলা
জীবিত
হদিশ
নেই।
অংশটি
তাতে
ফ্ল্যাট
থাকতেন
৮০
উদ্ধারকর্মী
তাসের
ঘরের
বাড়িটি।
অনেকেই
চাপা
আছেন
ঘন্টার
চেষ্টায়
দম্পতিকে
রান্নার
গ্যাস
লিকই
গ্যাসের
নলে
কারচুপি
গেছে
দু’জনকে।
কম্পিউটারে
ছবি
খোঁজ
আরম্ভ
ছড়ানোর
প্রয়াসও
বাড়ির
ফ্ল্যাটেই
চেচনিয়ায়
কর্তব্যরত
পুলিশদের
পরিবারগুলির
বাস।
৩০
সাটার
নামিয়ে
ডাকাতি
সংবাদাতা
শিলিগুড়ি
দোকানে
আলমারি
পালিয়েছে
দল।
মাটিগাড়া
রেগুলেটেড
মার্কেটের
সব্জির
ডাকাতরা
সংখ্যায়
দোকান
কর্মচারীদের
গুনছিলেন।
হঠাৎ
মালিককে
যা
আছে
নয়
তো
চালাবে
উঠিয়ে
পুলিশকে
দিলে
প্রাণে
মেরে
দলটির
গভীর
ওভারব্রিজ
ডাকাতকে
গৌতম
দাস,
শিবু
রায়,
গোপাল
সরকার,
বিপ্লব
সাহা
পার্থপ্রতিম
ভট্টাচার্য।
আধুনিক
তরোয়াল
ভোজালি
‘‘ধৃতরা
জেরার
মুখে
নকশালবাড়ির
ব্যবসায়ীর
উদ্দেশ্যেই
মারুতি
গাড়িটিও
সরকার
ভট্টাচার্যের
চুরি,
ছিনতাই-এর
রয়েছে।
দুর্গতেরা
বিপাকে
বন্যার
গেলেও
দিনহাটার
গীতালদহের
বন্যা
দুর্গতদের
রয়ে
ধরলা
১২০টি
লাইনের
ঝুপড়ি।
ভাঙন
নিচ্ছে
দফতর।
ত্রাণ
নিয়েও
গড়িমসি
চলছে।
বন্যার্ত
টিউবওয়েল
বরাদ্দ
সঙ্কটের
আন্ত্রিকে
হচ্ছেন।
আমিনুল
‘‘অনেকেই
পানীয়
পাচ্ছেন
টিউবওয়েলের
অাবেদন
সাড়া
মেলেনি।’’
মহকুমাশাসক
বর্মন
‘‘বন্যা
ব্যাপারে
কর্তাদের
জানিয়েছি।
পেলেই
ফব-র
জওয়ানদের
পোস্টার
ছেঁড়ার
তুলেছে
ব্লক।
দলীয়
ডাকা
কনভেনশন
উপলক্ষে
চৌধুরীহাট,
নাটকোবাড়ি,
কালমাটি
লাগানো
ছিঁড়ে
দেন।
দিনহাটা
এতটি
অভিযোগও
ব্লকের
কমিটির
দত্ত
‘‘রাজনৈতিক
কর্মসূচিকে
করেও
যদি
জওয়ানেরা
রকম
করেন,
সাধারণ
মানুষের
হাল
সহজেই
অনুমেয়।
প্রশাসনকে
জানিয়েছি।’’
হেয়
করতেই
মিথ্যা
প্রসঙ্গে
মহকুমাসাসক
‘‘ফরওয়ার্ড
বালুরঘাট:
মেরামতির
বালুরঘাটের
খাঁপুরে
বিক্ষোভ
দেখান।
সভাপতি
বিভাস
চট্টোপাধ্যায়
‘‘খাঁপুর
মালঞ্চা
দীর্ঘদিন
বেহাল।
বালুরঘাট
সদরের
অসম্ভব
নাজিরপুর,
অমৃতখণ্ড,
ডাঙ্গা
গোপালবাটি
বাসিন্দার
যাতায়াতের
একমাত্র
সম্বল
রাস্তাটি
পরিষদ
মেরামতি
সারাইয়ের
আশ্বাস
ব্যবসায়ীদের
অবরোধ-কর্মসূচি
বারবার
সত্ত্বেও
দিনহাটা-কোচবিহার
সড়ক
অবরোধের
নিয়েছেন
ব্যবসায়ীরা।
সমিতির
বহুবার
সারানোর
দফতরকে
পূর্তমন্ত্রীকেও
দফরতর
তিনেক
গর্ত
ছাড়া
ভেটাগুড়িতে
রানা
গোস্বামী
জানিয়েছেন।
হোর্ডিংয়ের
বাড়াচ্ছে
সারাই
কাজের
তুলতে
সরকার।
জানান
পূর্তমন্ত্রী
অমর
চৌধুরী।
সেতুতে
টোল
ট্যাক্স
হাতে।
প্রশ্নের
‘‘পূর্ত
কাজকর্মের
প্রয়োজন।
অর্থসঙ্কট
আশা
হচ্ছে,
সঙ্কট
যাবে।’’
আর্থিক
কাটাতে
লাফে
অনেকটাই
বাড়িয়ে
পাঁশকুড়ায়
খেলার
মাঠের
উদ্বোধন
পাঁশকুড়া
দুটি
প্রদর্শনী
ফুটবল
প্রতিযোগিতারও
আয়োজন
অনাবাদী
জলাজমিতে
মাঠ
অভিভাবক,
ক্রীড়ানুরাগী
সাহায্যে।
পরিষদের
সভাধিপতি
নিরঞ্জন
সিহি।
প্রতিযোগিতায়
খেলায়
অংশ
নেয়
হাইস্কুল
রঘুনাথবাড়ি
রামতারক
হাইস্কুল।
খেলাটি
হলদিয়া
একাদশ
একাদশের
অনুষ্ঠানে
অতিথি
ফুটবলার
শৈলেন
মান্না।
এছাড়াও
চিত্তরঞ্জন
দাশ
ঠাকুর,
পুতুল
অদ্রিনীল
মুখোপাধ্যায়
কর্তারাও
উপস্থিত
মন্দা,
রেশনে
চা
চান
মালিকেরা
পড়তির
রেশনেও
বাগান
মালিকেরা।
ক্রমাগত
রফতানি
হ্রাস
অর্থনৈতিক
সংকটে
জেরবার
ব্যবসায়ীরা
কেন্দ্রীয়
গণবন্টন
বাণিজ্য
প্রতিমন্ত্রী
রাজীব
প্রতাপ
রুডির
আবেদন,
গণবণ্টন
রেশন
সামগ্রীর
চা-ও
হোক।
‘তরাই
প্ল্যান্টার্স
অ্যাসোসিয়েশন’-এর
‘টি-বোর্ড’
সাহায্য
প্রকল্পটি
পেতে
করছেন।
তিন-চার
বছরে
শিল্পে
মন্দা
চায়ের
বাড়ানোর
প্রয়োজন
বাড়ছে
মালিকদের
ধারণা।
সিপিএম
বাঁকুড়ার
রানিবাঁধ
জোনাল
রঘুনাথ
মুর্মু
এম
৮টা
রানিবাঁধে
ওষুধের
দেখিয়ে
রঘুনাথের
কর্মীও
যুবকেরা
তাঁকেও
কর্মীকে
মুর্মুকে
সন্দেহভাজন
নকশালপন্থীরা
বেলপাহাড়ির
জঙ্গলে
উধাও
কেন,
প্রশ্ন
মমতার
বন্ধ,
অবিলম্বে
তুলেছেন
নেত্রী
মমতা
বন্দ্যোপাধ্যায়।
১৯৬৬
প্রফুল্ল
সেন
থাকাকালীন
ন্যাশনাল
কমিশনের
সুপারিশ
পশ্চিমবঙ্গে
পুলিশকর্মীদের
পরিবার
সমস্যায়
জলপাইগুড়ি:
কুড়ি
ধার
নেওয়াকে
বচসার
দায়ে
জলপাইগুড়ি
আদালত
যাবজ্জীবন
কারদণ্ডের
আদেশ
বিধান
রায়।
১৯৮৪
কাদোবাড়ি
মুন্সীপাড়ায়।
ধারের
ফেরত
গ্রামেরই
মাধব
কয়েকজন
মিলে
রগনার
বাগদায়
মেলা
গণেশ
পরদিন,
বাসিন্দারা
বনগাঁ-বাগদা
ফলতা
সরারহাট
ভোলানাথ
বড়দা
মোড়ে
ভোলানাথবাবু
মাঘ
...
তথ্যপ্রযুক্তিবিদদের
ঢোকা
কঠিন
ওয়াশিংটন
অভিবাসন-বিরোধী
আমেরিকায়
প্রবেশ
নিয়ন্ত্রণ
চলেছে
ভারতীয়রাও
নিয়ন্ত্রণের
আওতায়
পড়বেন।
৯৫
পেশাদার
এসেছিলেন।
সিংহভাগই
ভারত,
ব্রাজিল-সহ
উন্নয়নশীল
বাসিন্দা।
কড়াকড়ি
তবে,
ডেমোক্র্যাট
পার্টি
উদার
নীতির
পক্ষপাতী।
জেরুজালেমে
জেরুজালেম
আরিয়েল
শ্যারনের
খুব
কাছেই
কমপক্ষে
বহু।
জেরুজালেমের
গাজা
ষ্ট্রিটে
বাসে
ঘটায়
প্যালেস্তাইনি
আকসা
মার্টারস
ব্রিগেড’
লেবাননের
হিজবুল্লার
বিনিময়
চলাকালীন
ছেদ
পড়বে
ইজরায়েল।
প্রতিনিধি
উল্ফের
ইজরায়েল
সফরের
বিস্ফোরণ।
সার্সের
টিকা
মানবদেহে
বেজিং
পুনরাবির্ভাব
চিন
রোগের
তৈরি।
টিকাটি
ছাড়পত্র
প্রাণীদেহে
টিকাটির
প্রতিক্রিয়া
অজানা।
বিজ্ঞানীদের
আশা,
ভালই
২৩
বাংলাদেশে
শীতে
২২৭
ঢাকা
দিনে
জনের।
বয়স্ক
শিশুদের
সংখ্যাই
রংপুরে
সবথেকে
শীতের
প্রকোপে
ন’জনের
বরিশাল
জেলায়।
উত্তুরে
কাবু
পুরো
বাংলাদেশই।
মেঘলা
সর্ব্বোচ্চ
তাপমাত্রাও
স্বাভাবিকের
তুলনায়
নেমে
শ্রীমঙ্গলে
৯.২
ডিগ্রি
সেলসিয়াসে
বাংলাদেশের
পরিস্থিতির
পরিবর্তন
সকালের
কুয়াশায়
থাকবে।
রাতের
তাপমাত্রা
মারাত্মক
অজানা
রোগ,
চিনে
হু-র
বিশেষজ্ঞেরা
হংকং
নিউমোনিয়া-জাতীয়
অসুখের
বিশেষজ্ঞ
চিনের
গুয়াংদং
প্রদেশে
পৌঁছেছে।
বিশ্বে
অবধি
মেরেছে
রোগ;
১৮টি
২৩০০
অসুখ
অকারণ
আতঙ্কের
নেই
বিশেষজ্ঞরা
ক্ষেত্রেই
রোগীর
দেহে
প্রতিরোধ
শক্তি
রোগে
হার
শতাংশ।
সফর
সতর্কতা
অনুসন্ধান
গুয়াংদংয়ে
পৌঁছেছেন।
পরিদর্শনে
রাজি
নীরবতার
রোগ
তথ্য
আবেদনও
অনুসন্ধানের
প্রাদেশিক
সহযোগিতা
যাবে
প্রকাশ
যাঁরা
হয়েছিলেন
প্রয়োজনীয়
নমুনা
করবেন।
৪৬
১১৯০
গুয়াংদংয়ের।
সাংবাদিক
দেশকে
মহল
তেমন
বিশ্বাস
চাপেই
মাধ্যমের
খুলেছে
ছোঁয়াচে
নিয়মবিধি
মেনেই
এতদিন
প্রকাশ্যে
হয়নি
যথা
সময়েই
এমনকি
হু-কে
দৈনিক
দেওয়াও
হংকংয়ে
বহুতল
দ্রুত
সংক্রমণ
মৃত্যুতে
এ-অসুখে
৭৩৪
ভয়ের
শিক্ষাপ্রতিষ্ঠান
মেয়াদ
বাড়ানো
ইন্দোনেশিয়ায়
উপসর্গ
‘সার্স’
‘সিভিয়ার
অ্যাকিউট
রেসপিরেটরি
সিণ্ড্রোম’
ইন্দোনেশিয়ার
সিঙ্গাপুরে
গেলেন।
দায়ী
ভাইরাসটি
পারেনি
বিজ্ঞানী
মহল।
অ্যাময়
গার্ডেন্সের
ছড়ানোয়
নিউমোনিয়ার
ভাইরাসটিকে
বায়ুবাহী
গোপালগঞ্জ
বানিয়াচরে
ভিতরে
জন,
কয়েকজনের
গুরুতর।
ক্যাথলিক
মিশন
চার্চে
বোমাটি
রাখা
না-কি
খ্রিস্টানরা
রবিবারের
সমবেত
ছুড়ে
মারে,
মুসলমান
সংখ্যালঘুদের
হিন্দু
বৌদ্ধদের
স্থান।
শান্তিপ্রিয়,
সাতে-পাঁচে
থাকেন
মুষ্টিমেয়
ক’টি
খ্রিস্টানের
তুলনামূলক
বেশি,
হাসিনার
গোপালগঞ্জ।
৩৫
বানিয়াচর
ঢাকায়
পৌঁছনোমাত্র
পুলিশ,
উচ্চপদস্থ
সামরিকবাহিনীর
সিলেট
আহমদিয়া
সম্প্রদায়ের
টাইম
যশোহরে
ফেব্রুয়ারি
বালকের
শেখার
হারিয়ে
ফেলায়
গাড়িটির
চাকায়
পিষ্ট
তৃতীয়
শ্রেণীর
ছাত্রের
শান্তিপুরের
নতুনহাট
শিবম
প্রামাণিক
(৯)।
ডাবরেপাড়ায়।
প্রতিবেশী
সহপাঠী-সহ
তাঁত
শ্রমিক।
ভাঙচুর
পলাতক।
ন’টা
নতুনহাটে
ছেলেরা
খেলা
করছিল।
শিখছিল।
সহপাঠী
সুমনকে
দেওয়াল
চালাচ্ছিলেন
উদয়
গায়ের
তাঁতের
যন্ত্রপাতি।
শান্তিপুর
শিবমের
বিক্ষোভকারীদের
গুলি,
ফালুজা
(ইরাক)
নাগরিককে
মাইল
গেড়েছিল
সেনাদের
ছাড়ার
স্লোগান
নির্বিচারে
মতে
১৭।
আহতও
উপস্থিতিতে
ক্ষুব্ধ।
ক্ষোভ
তুলেছে।
ফালুজার
কাতারে
সেন্ট্রাল
কম্যাণ্ড
অফিসাররা
জাজিরা
উদ্ধৃত
জবাবেই
নাকি
ব্যবস্থা।
স্কুলটির
কামাল
শাকের
মাহমুদ।
প্রতিবাদ
করছিলেন
লোকগুলির
বিনা
প্ররোচনায়
সেনাদল।
বললেন,
‘‘ওরা
আমাদের
তেল
চুরি
আমাদেরই
করছে।’’
মসুলে
যোদ্ধারা
সেনাদলকে
ইরাকির
ঘাঁটিতে
ক্রোধ
চলায়
গণতন্ত্র
ফেরানোর
লক্ষ্যে
ব্রিটিশ-মার্কিন
প্রচেষ্টা
সোমবারই
জেনারেল
জে
গার্নারের
বৈঠকের
গঠনের
গতি
পেয়েছিল।
ক্ষুণ্ণ
আমির
মুহম্মদ
রশিদকে
গ্রেফতারের
রশিদের
জৈব
রিহাব
তাহা
ডঃ
জার্ম
পরিচিত।
পলাতক
৫৫
তালিকা
আমেরিকা,
৪৭
নম্বরে।
অন্তবর্তীকালীন
গড়ার
তত্ত্বাবধানে
চলছে
রাষ্ট্রপুঞ্জ
পরিদর্শক
পাঠাবে
রাষ্ট্রপুঞ্জের
মহাসচিব
কোফি
আন্নান।
বিদেশসচিব
কলিন
পাওয়েল
ওয়াশিংটনে
সিরিয়া
কোরিয়ার
হুঁশিয়ারি
গোঘাটে
আরামবাগ
দফায়
গোঘাটের
নকুণ্ডা
উত্তপ্ত
ওঠে।
ক্ষিপ্ত
সমর্থকরা
আগুনও
বাড়িতে।
নিয়ন্ত্রণে
আনে।
সম্মেলনকে
দলেরই
গণ্ডগোল
সামাল
নেতৃত্বকে
হস্তক্ষেপ
সম্মেলনের
সম্মেলন
মিটতেই
মাথাচাড়া
তারই
পরিণতিতে
অনুগামী
বোমা,
নকুণ্ডা,
দুলেপাড়া-সহ
বিস্তীর্ণ
ভাঙচুর।
গোঘাট
লাঠিচার্জ
হটিয়ে
রমেশবাবু
‘‘গ্রামে
উত্তেজনা
আছে।
মস্কোয়
বোমায়
রক
গানের
৩০।
জঙ্গিই
মহিলা।
ভেতরে
ঢুকতে
টিকিট
সামনেই
হলের
ভেতর
দর্শক।
মিনিট
বাজারে
11
26
বালিকা
নিরস্ত্রদের
শুধুই
কথার
কথা,
প্রমাণিত।
কাঠমাণ্ডুর
ত্রিভুবন
চকে
রক্ষীদের
ঘটালে
বালিকা।
নেহা
গাদারিয়ার
মা-ও
কানপুরের
নেহার
বাবা-মা
৭
ফাল্গুন
বনগাঁ:
পেট্রাপোল
গামী
কয়েকজনকে
যুক্ত।
হরিদাসপুর
ক্যাম্পে
সন্দেহভাজনদের
জেরা
‘‘সন্দেহভাজন
স্বার্থেই
গোপন
খেতমজুর:
নিল
কেশবপুরে
লাগানোর
নেতাদের
দাদপুর
নেতা-সহ
শূন্য
ফিরতে
ঘরপোড়া
মানুষদের।
(এম
এল)-এর
পশ্চিমবঙ্গ
কৃষিমজুর
চুঁচুড়ায়
কুসুমাকরকে
স্মারকলিপি
খেতমজুরের
‘‘ঘর
যাঁদের
পুড়েছিল,
আমার
আসেননি।
আসছেন
নেতারা।
ক্ষতিগ্রস্থরা
জানালে
নেব।’’
পথ-দুর্ঘটনায়
পুরুলিয়া:
হুড়ার
জামবাদ
পুরুলিয়া-বাঁকুড়া
মুখোমুখি
আরোহীর
অশোক
বাউড়ি
(৩০)।
থানারই
লধুড়কা
এদিন
অশোকবাবু
পুরুলিয়া
পাতলই
আড়াই
পরগনা
ডায়মণ্ডহারবার
ম্যাটাডর
ভ্যানের
রিকশার
যুধিষ্ঠির
কাপাস
মাটাডরের
বাস-ট্রাক
কাঁথি:
নন্দকুমার
নারকেলদায়
মিলন
(২১)
হিজলবেড়িয়া
বাসযাত্রী।
বাগদার
বাজিতপুর
হাইস্কুলে
লেগে
আগুনে
স্টাফরুমের
আসবাব,
দরকারি
জিনিসপত্র
পুড়ে
শিক্ষক,
ছাত্রছাত্রীরা
লাগার
বাসিন্দারাই
নিভিয়েছেন।
মোটরসাইকেল
বিকালে
বাদুড়িয়ার
জঙ্গলপুরের
কাছে।
বিকাল
৫টা
বাইক-আরোহীর
আগ্নেয়াস্ত্র
বাইকটি
বাইক-আরোহী
চিৎকার
মানুষজন
ছুটে
দুষ্কৃতীকে
ফেলে।
প্রহারে
হাওয়ালা
কারবারি
ধৃত:
বিধাননগর
গোয়েন্দা
কারবারের
বেআইনি
বিদেশে
পাঠানোর
ধৃতের
মানস
মৈত্র
বিধাননগরে
বাড়ি,
ফুলবাগানে
চামড়ার
আমদানি-রফতানির
ব্যবসা।
ব্যবসার
আড়ালে
হাওয়ালার
কারবার
চালাতেন।
আসানসোলে
বরাচকে
সুবোধ
রত্নাদেবীকে
লুঠপাট
বিহার
ঝাড়খণ্ড
এসেছিল।
রত্নাদেবীর
ভাই
১টা
পাথর
ঢোকে।
২৫-এর
ভিতর।
উট
বেঅাইনি
পাচারের
বসিরহাটের
ইটিণ্ডায়
গাছাগ্রাম
বাংলাদেশি
যুবককে
ধৃতদের
ইটিণ্ডা
৭টি
দেড়শো
গরু
বসিরহাট
গেলে
পায়।
এসএফ-কে
পাচারকারীরা
পালায়।
বাংলাদেশিকে
ধরে।
১৪০৭
লিগ
চট্টগ্রাম
বিরোধীদের
হরতালের
প্রাক্কালে
আওয়ামি
জামাত-ই-ইসলামির
লিগের
বাংলাদেশে।
গুলিবিদ্ধ
নেতাও।
দশ।
চট্টগ্রামের
কাছে,
সাতকানিয়ায়।
গোলাগুলি
চলে।
বলিভিয়ায়
ধস,
৭০০
লা
পাজ,
(বলিভিয়া)
বলিভিয়ার
প্রত্যন্ত
সোনার
খনির
মাটি
শো
পাজ
৩৬০
চিমা
পর্বতের
পাদদেশে
১২০০
তুমুল
বৃষ্টি
শেষে
ধস
সেখানে।
প্রদেশের
হয়েছেন,
উদ্ধারের
সবে
ক্যানিংয়ে
ক্যানিংয়ের
ঘুটিয়ারিশরিফ
সুরজউদ্দিন
লস্কর
নারায়ণপুর
সদস্য।
ভ্যানরিকশায়
চেপে
মাখালতলা
ঘুটিয়াশরিফ
দুষ্কৃতীরাও
ভ্যানেই
ঘুটিয়ারিশরিফের
দু’পাশে
অন্ধকার।
সুযোগে
বসে
সুরজউদ্দিনের
মাথা
অন্ধকারে
গা
যাত্রীরা
পরগনার
দেবকুমার
গঙ্গোপাধ্যায়
দু’জনকে
চলছে।’’
পুলিশি
টহলদারি
কালীপুজোর
হাসেম
তিনিও
সমতির
আত্মসমর্পণও
যোগসূত্র
দেখছে।
খুনোখুনি
নিত্য
ঘটনা।
দুয়েক
এলাকাতেই
হাসান
লস্করকে
সভায়
ভ্যানরিকশয়া
ঘুটিয়ারিশরিফে
যাবেন,
খুনিরা
সম্ভবত
জানত।
তারাও
দু’তিনজন
গোষ্ঠীদ্বন্দ্ব
বেড়েছে।
লস্করের
নিতেই
সুরজউদ্দিনকে
কোন্দলের
মানতে
ভুমি
ভূমি
রাজস্ব
রেজ্জাক
মোল্লা
‘‘দুষ্কৃতীদের
লড়াইয়ের
নেতারাই
আমাকে
ছড়াচ্ছে
ভয়
সিণ্ড্রোম’-এর
প্রকোপ
সামলানোর
ইতি
অনেককে
সুস্থ
চিনা
নিউমোনিয়া-সদৃশ
৯০
৩০টি
আক্রান্তের
২৬০০।
অনেকটা
এগিয়েছে
(হু)
ভূমিকা
দুঃখ
পরের
দিনই
জানাল,
‘ফ্লু-জাতীয়’
পড়া
রুখতে
ভূখণ্ডে
৫১
১২৪৭।
পশ্চিমী
চিরাচরিত
দেশীয়
পদ্ধতিতে
শতাধিক
সার্স-আক্রান্তকে
বেজিংয়ে
অসুখে
ফিনল্যাণ্ডের
তাইল্যাণ্ড
সত্তর
২০,
৮৪২
চেয়ে
কানাডায়;
অন্টারিওতে
কানাডায়
৯।
অসুখকে
মাত্রায়
দিচ্ছেন
‘বেশি
সংক্রমণশীল’
মানুষজনকে
সমস্যার
সমাধান
যেতে
গুয়াংদংয়ের
হাসপাতালগুলিতে
সার্স-রোগীর
করছেন
রোগীদের
বিস্তারিত
জোগার
করছেন;
বিশেজ্ঞদের
মতামতও
রবার্ট
ব্রেইম্যান
ফোশান
গবেষণার
খানিকটা
এগিয়েছে।
ফোশানেই
নিউমোনিয়া
ধাঁচের
সার্স-আক্রান্ত
বিদেশী
রোগীকে
শ্রীলঙ্কার
সংক্রামক
সবাই
দু’জনও
চিকিৎসাধীন
থাকতে
শ্রীলঙ্কায়
চূড়ান্ত
বিপদে
পড়ছেন
পর্যটকেরা।
ভূখণ্ড
আগত
দিচ্ছে
হোটেল।
ভয়ঙ্কর
ঘটনা,
‘সার্স-আক্রান্ত
নয়’
লিখিয়ে
আনলে
নারাজ
চিকিৎসক।
শেষকৃত্য
সম্ভব
বেঁকে
বসায়।
বাকোবা
আততায়ীর
গ্রেনেডে
অধ্যুষিত
শহরটিতে
পশ্চিমে
টহলরত
ঠিকাদারকে
পুড়িয়ে
ব্যক্ত
হোয়াইট
হাউসের
অবশ্যই
শাস্তি
‘‘সামরিক
আমি
বলব
ঘৃণ্য
যারা
যোগ্য
দেখেছেন
সঙ্কল্প
দৃঢ়
স্থিরতা
না-আসা
ভাবেই
পিছিয়ে
আসবে
ভূকম্পে
পার্বত্য
অঞ্চলে
দু
দু’টটি
ভূমিকম্পে
কিছু।
স্বরাষ্ট্র
অফিসারেরা
১০০-এরও
বাড়ি।
রিখটার
স্কেলে
মাত্রা
৫.৭।
পরেরটির
৫.৫।
ইসলামাবাদেও
ভূমিকম্প
টের
১৬০
উত্তর-পশ্চিমে
বাত্তাগ্রাম
বিধ্বংসী
ব্রাহ্মণবেড়িয়া
৪০০-র
ঘণ্টায়
১২০
গতির
নোয়াপট্টি
বাড়িরই
পড়েছে,
টিনের
বিদ্যুতের
খুঁটি।
বাড়িই
আস্ত
নিখোঁজদের
সন্ধানে
দূতাবাসে
নয়াদিল্লি
ইরানের
জাহেদান
বিদেশমন্ত্রক
জুন,
দূতাবাসের
কূটনীতিক
হলেও,
দূতাবাসটির
জিজ্ঞাসা
বিদেশমন্ত্রকের
ভারত
কর্তৃপক্ষের
চলেছে।
তাঁরাই
দেখছেন।
মারণ
ভাইরাস
শনাক্ত,
ভাইরাসকে
শনাক্ত
বিজ্ঞানীরা।
১১০;
৩০০০
হায়দরাবাদ
কলকাতায়।
ধরণের
‘করোনাভাইরাস’কে
আসে
(হু)-র
চিকিৎসকের,
যিনি
নিজেই
যান,
কার্লো
আর্বানির
নামেই
ভাইরাসের
নামকরণের
প্রস্তাব
আবিষ্কর্তা
(সার্স)
কিনা
জানার
প্রযোজনীয়
আবিষ্কার
সহজ
ঠাণ্ডালাগা
জনিত
কলকাঠি
নাড়া
ভাইরাসদের
সমগোত্রীয়
ঘটায়নি।
সন্দেহের
তির
‘করোনাভাইরাস’
থাকতেই
শনাক্তকরণের
সংক্রামিত
দেহ-নমুনা
‘সেন্টার
ফর
ডিসিস
কন্ট্রোল’
সংক্রামিতের
সংখ্যাও
১২৯০।
৯৭০
ওঠা
গোপনের
স্বাস্থ্যমন্ত্রী
করেছিলেন
জিয়াং
ইয়ানইয়ং
কমিউনিস্ট
৭১
একজন
সেনা-চিকিৎসক।
সংবাদমাধ্যমকে
লিখে
বেজিংয়ের
সত্য
নয়;
আসলে
স্বাস্থ্যমন্ত্রীর
মন্তব্যে
ডাক্তার
নার্স
মালয়েশিয়া
নিষেধাজ্ঞা
বলেছে
দু’পক্ষেরই
সোলে
৪৮
সোল
দক্ষিণাঞ্চলে
রাতভর
মতে,মৃতের
শতাধিক।
দাপটে
ঘন্টায়
২১৬
বেগে
ধেয়ে
দ্বীপভূমির
ক্ষয়ক্ষতি
দক্ষিণের
মাসানে
শপিং
সেন্টার
পড়ে।ঝড়ের
বর্ষণে
,
এমনই
প্রশাসনের।
যুদ্ধকালীন
ত্রানের
গো
কুন
ডাকেন।
৫টি
ছাই
চ্যাটার্জিহাট
বেতড়
অগ্নিকাণ্ডে
পাঁচটি
ভস্মীভূত
১০-১২টি
দমকলের
তিনেকের
আয়ত্তে
মহেন্দ্র
ভট্টাচার্য
ড্রেনেজ
ক্যানাল
সংযোগস্থলে
দেড়টা
লাগে।
আশপাশের
চার-পাঁচটি
গ্যারাজ
দোকানে।
নেভানোর
দমকলে
সাইকেল,
অ্যাম্বাস্যাডর
যন্ত্রাংশ
নেভে।
8
জাপানে
21
টোকিও
2000।
নিগাটা-কেন
চেটসু
ক্ষয়ক্ষতীর
260
ওজিয়া
অঞ্চল
কেন্দ্রস্থল।
ঝাঁকূনিতে
জাপানের
কেঁপে
6.8।
কম্পনে
তীব্রগতীর
বুলেট
লাইনচ্যুত
সারারাত
250
কম্পন
অনুভূত
জাপান
ভূমিকম্প-বিধ্বস্ত
তত্পরতায়
মানুষদের
উদ্ধারকারী
230
নিগাটা
68
মানুষকে
সরানো
মোকাবিলায়
আপত্কালীন
খুলেছে।
জুনিচিরো
কোইজুমি
ভূমিকম্প-বিধ্বস্থ
পুনর্গঠনে
অতীরিক্ত
বাজেট
করবে।
ভাঙা
ন’টি
অন্তবর্তী
সফল
দিতে।
বিদ্রোহী
মোকতাদা
মেহদি
আনুষ্ঠানিক
ভবিষ্যৎ
সামরিক
পরিকল্পনার
খসড়া
সেনা।
যুদ্ধের
সমাপ্তি
ঘোষণার
৪৯৬
নজাফের
অদূরে
কুফা
মসজিদটি
ঘাঁটি।
গুদামে
ঘটলে
ন’জন।
দু’মাস
শিয়ারা
সপ্তাহেই
বাহিনীকে
অস্ত্রত্যাগ
হিসেবে
সেনারাও
নজাফ
কুফায়
হস্তান্তর
ভার
কতটা
থাকবে
দুনিয়ায়
সংশয়
রাষ্ট্রপুঞ্জে
রাষ্ট্রদূত
নেগ্রোপন্টে
আনবেন।
প্রস্তাবটির
ভোটাভুটি
মঙ্গলবার।
ব্রিটেন
প্রস্তাবে
আপত্তি
জানিয়েছিল
চিন,
রাশিয়া,
ফ্রান্স
জার্মানি।
24
অগ্রহায়ণ
কাঠমাণ্ডুতে
বিধ্বস্ত
অফিসবাড়ি
রাজধানীতে
রাষ্ট্রায়ত্ত
বোমার
আঘাতে
অফিস
খোলার
বন্দুক
নিরাপত্তাকর্মীকে
বাগে
যথাস্থানে
পালাতে
সম্পত্তিহানি
আলোচনায়
বসার
নাশকতামূলক
চালিয়েই
বিদ্রোহীরা
13
জানুয়ারির
আলোচনার
ডাকে
ইতিবাচক
না-দেয়,
এপ্রিলে
পার্লামেন্টের
বদ্ধপরিকর
লুকনো
বারামুলার
ভিতর
লুকিয়ে
ভারতের
মন্ত্রক।
মিরান
গুন্দ
চালাচ্ছিল,
ছোড়ে,
আত্মগোপন
ঘিরে
সেনাবাহিনী।
মাতব্বরদের
যাতে
আত্মসমর্পণের
খারিজ
জওয়ানেরা।
বেধে
লড়াই।
সোপোর
স্বয়ংক্রিয়
গোলাবারুদ
চতুর্থ
ঘটল।
নৌকাডুবি,
শ্রীরামপুরে
নদীতে
নৌকাডুবি
প্রভুনাথ
ওঝা
(৪২)
কন্যা
সরস্বতী।
রিষড়ার
প্রভাস
নগরে।
মেলেনি।
জগন্নাথ
লক্ষ্মীঘাট
ফেরি
দোল
শিখা
দেবী
কন্যাকে
গঙ্গা
পেরিয়ে
শ্বশুর
নৌকা
উঠেছিলেন।
মাঝি
মদ্যপ
জোরে
টানছিলেন।
অল্পক্ষণের
শিশুটির
নৌকাটির
মাঝিই
ডায়মণ্ডহারবার:
দঃ
কন্যানগর
অটো-লরির
অনিতা
সোমানি
(৪০)
করুণা
(৬০)।
নিউ
কোচবিহার-বামনহাট
শাখায়
দিনহাটায়
ইটের
ঘায়ে
প্রহৃত
কোচবিহার
চাঁদা
ক্লাবের
শিক্ষককে
গোপালনগর
সত্যজিৎ
কার্জি
সম্পাদককে
ভবানীপুরে
যুবা,
রিপোর্টার
ভবানীপুরের
চক্রবেড়িয়া
লেনে
বিনোদ
শম্ভুনাথ
পণ্ডিত
ছুড়লেও
সেগুলি
ফাটেনি।
বেদম
প্রহার
চিনতে
পেরেছেন
মনপ্রীত
গুরপ্রীত
সিংহ
যুবকও
সঙ্গীদের
মালমশলা
সরবরাহ
দু’দলে
প্রতক্ষ্যদর্শীরা
ক্লাবঘরে
টিভি
দেখছিল।
বিনোদকে
ডেকে
দেশি
লাগে
বিনোদের
ডান
উরুতে।
তাড়া
সেগুলির
একটিও
জনতার
পেটানো
সংজ্ঞাহীন
কে
লেনের
রক্ত।
রাজকুমার
শরীর
ছুঁয়ে
আগেও
মারামারি
৬৯
পুরপিতা
মানিলা
চিটফাণ্ডের
তুলত।
প্রোমোটারদের
মালপত্র
ত্রাস
মরক্কোয়
রাবাত
মরক্কোর
হোসেইমা
বিভ্রান্তি
আড়াইশোরও
পার্লামেন্টেরই
হোসেইমার
ছোট
আহতকে
রাখাই
বিরাট
সমস্য
চল্লিশ
আফ্রিকার
এটাই
ভূমিকম্প।
ক্ষতিগ্রস্ত
আইত
কামারা
16
সংক্ষেপে...
উদ্বেগ
লণ্ডন
জম্মু-কাশ্মীরে
নিরাপত্তারক্ষীদের
মানবাধিকার
লঙ্ঘিত
ইউরোপীয়
পার্লামেন্ট।
বার্ষিক
রিপোর্টে
মানবাধিকারের
ক্ষেত্রে
উন্নতি
জাত-পাত
ধর্মের
বৈষম্য
উদ্বেগজনক
নিন্দনীয়।
সংবাদমাধ্যম
মানবাধিকারকর্মীরা
অবাধে
পারেন
উচিত।
সেনাবাহিনী
উচিত
বিচারবিভাগকে
করা।
ব্রিটেনে
প্রচারে
দলীপ
তাহিল
ব্রিটেনের
ভোট
বলিউড
তারকা!
রহমানের
'বম্বে
ড্রিমস'এর
শোনেনি
ভার।
মিউজিক্যালের
দৌলতেই
বলিউডের
অভিনেতা
তাহিলের
নামও
দলীপের
জনপ্রিয়তাকেই
লেস্টার
লেবার
প্রার্থী
বংশোদ্ভূত
কিথ
ভাজ।
কিথের
দলীপ।
50
ভোটদাতাই
এশীয়।
পিতৃহত্যার
পিতার
মৃত্যুবার্ষিকীর
হত্যাকারীকে
নিতে
চেচনিয়ার
উপ-প্রধানমন্ত্রী
রমজান
কাদিরোভ।
চেচেনের
গ্রোজনিতে
'বিজয়
দিবস'-এর
রমজানের
বাবা,
তত্কালীন
চেচেন
আখমদ
কাদিরোভ
বিপ্লবী
শামিল
বাসায়েভ
করেছিলেন।
সংবাদপত্রে
সাক্ষাত্কারে
''বাবার
আমায়
নীতি।''
চালায়,
খুলছে
জনমতের
বন‌ধের
প্রত্যাহার
মাওবাদীরা।
জাতীয়করণের
দু'সপ্তাহ
স্কুলগুলি
সর্বত্র
মহলের
অনুরোধ
রাখতেই
আপাতত
খুলবে
আশঙ্কায়
ছেলেমেয়ে
হানা,
24,
90
হিংসার
উঠছে।
বাগদাদ,
মাদায়েন,
সালিঘ,
দুরা,
বসরা-সহ
সাতটি
90।
স্বরাষ্ট্রমন্ত্রক
হামলাগুলির
মূলত
পার্লামেন্ট
জাফারিকে
নবগঠিত
একবার
সম্মুখীন
কায়দার
দিয়েছেন,
বুশের
'জেহাদ'
যাবেন।
দেউবার
শের
বাহাদুর
দেউবাকে
হেফাজতে
রাজা
জ্ঞানেন্দ্রের
দুর্নীতি
দুর্নীতীর
ব্যাখ্যা
দেওয়াতেই
শস্তীর
আদেশ।
মহারাজগঞ্জ
67
জেল
ইয়র্ক
ক্ষেপণাস্ত্র
বিক্রির
হেমন্ত
লাখানিকে
কারাদণ্ট
আদালত।
2003-এ
পাকিস্তানির
ছদ্মবেশে
কিনতে
পড়েন
লাখানি।
রাসায়নিকের
স্পষ্ট
রাসায়নিক
তা-ও।
গুদামটি
কোরাঙ্গি
অঞ্চলে।
ঝাঁঝালো
গন্ধে
ভরে
কাবুলে
কেব্‌ল
কাবুল:
তালিবানি
জমানা
শেষ,
সুপ্রিম
কোর্টের
আদেশে
জালালাবাদের
কেবল
অপারেটরকে
গুটিয়ে
ফেলতে
চ্যানেলে
‘অ-ইসলামি’
সিনেমা
দেখাতেন।
খুনে
৫,
মদের
ঠেকের
লেকটাউন
জানতে
পেরেছে।
দলে
রাউণ্ড
রিভলভারও
দক্ষিণদারি
দমদম
এলাকার।
অপরাধীকে
লেকটাউন,
উল্টোডাঙা
প্রতিষ্ঠান
বন্ধ।
ইতস্তত
দিকে-ও
অরবিন্দ
চক্রবর্তীর
পিকেট।
ভ্যানে
র‍্যাফ
মজুত
দেব
সভা
ডেকেছে।
মঞ্চ
থমথমে
পরিবেশ।
লেক
টাউনে
ষাট
বাস,
খুন,
ডাকাতির
মাদক
ব্যবসা,
চোলাই
রমরমা
বাড়ছে।
অপরাধ
দক্ষিণদাঁড়ি,
পাতিপুকুর
অপরাধীদের
খুন-ডাকাতির
ঘটছে।
টাউন
ওসি
শম্ভু
ব্যক্তিগত
আক্রোশ
মেটাতে
নিরীহ
মারতে
আসেনি।
যাকে
খুঁজতে
এসেছিল
একাংশের
সর্দারপাড়ার
সোনা,
গৌড়
কালুয়া
ঠেক
চালাত।
পিন্টু
পাশোয়ান
করত।
পনেরো
পিন্টুর
পিন্টুকে
তাড়িয়ে
সোনা।
পিন্টুও
দলবল
সোনাকে
শিক্ষা
বিকেলে
ভাঙার
দেন
নেতা।
বলে,
ওষুধের,
গয়নার
৪৫০০
৫০০
রুপোর
গয়না
ঘুমন্তকে
অশোকনগরে
ঘুমন্ত
বিশ্বনাথ
কুণ্ডু
লাঠি
ময়না-তদন্তে
পাঠায়।
পরেও
অশোকনগর
অন্ধকারে।
রাহুল
শ্রীবাস্তব
‘‘জিজ্ঞাসাবাদের
ছোটখাটো
বিশ্বনাথবাবুর।
উপরেই
সংসার
চলত
তাঁর।
একান্নবর্তী
বিশ্বনাথবাবুর
বোন
তনিমাদেবী
‘‘অনেক
সকলে
ভি
দাদা
শুতে
গরমের
জানালা
খোলা
ফাটার
শব্দে
বৌদির
ঘুম
পোড়া
গন্ধ
নাকে
ঠেকতে
বৌদি
ভাইকে
ডাকে।
আলো
জ্বালাতে
দাদার
রক্তে
যাচ্ছে।’’
একটাই
‘‘এমন
শত্রু
পারে,
মালুম
হয়নি।’’
আত্মীয়েরা
মিঠুদেবীকে
সামলাচ্ছেন।
দোকানপাট
এলাকাবাসীর
মুক্তাঞ্চল।
দিনেদুপুরে
হামেশাই
খুনখারাপির
ঘটত।
একজোট
পাড়াছাড়া
দিচ্ছিল।
প্রবীর
মজুমদারের
‘‘যে-চার
দাবি,
আমরাই
দিয়েছি।’’
বিশ্বানাথবাবু
ফেলেন।
করেননি।
তবু
সিঙ্গাপুরের
সার্স
ম্যানিলা
চিন্তিত
নেই,
ওটি
নিতান্তই
অভয়বাণী
শুনিয়েছেন
বালাজি
সদাশিবন।
জনিয়েছেন,
সংক্রান্ত
গবেষণাগার
ছড়িয়েছে
শরীরে।
পৃথক
আরেক
দেহকলার
গবেষণাগারে
সংস্থাও
নির্দেশিকা
অনুসারে
ছড়াবে
শুরুর
পৃথিবীর
ছড়িয়েছিল।
মানুষের।
সিঙ্গাপুরেও
৩৩
14
দ্বন্দ্ব
মাদ্রাসাগুলি
ছাত্রদের
বহিষ্কার
নিয়েছে,
বিরোধিতা
মাদ্রাসা
কর্তৃপক্ষ।
31
ডিসেম্বরের
মাদ্রাসায়
পাঠরত
পারভেজ
মুশারফের
সন্ত্রাসবাদ
মৌলবাদ
দূর
নিয়েছিল
ইসলামাবাদ।
কিন্ত্ত
চোখে
দেখেনি
শিক্ষার
সংশ্লিষ্ট
1400
700
সময়সীমা
মানবেন
বিদেশিদের
বৈধ
ভিসা
কাগজপত্র
দোষে
পায়নি
দূরস্থান
বরং
'বিপজ্জনক'
নিখিল
ধরকে
আটকেই
এমনটাই
ম্যাসাচুসেটস-এর
বিচারকের
বক্তব্য।
ম্যাসাচুসেটস-লোওয়েল
বিশ্ববিদ্যালয়ের
অধ্যাপককে
জানিয়েছিলেন।
নাকচ
বিচারক
মন্তব্য
ছেলে।
19
হাজির
তাঁকে।
7
দেড়শ'
হাসপাতালটিতে
4টে
ক্যান্টিনে
কম,
সহকর্মীকে
মালদহ
বেঁচে
রাঁধুনি
হাসপাতলে
হবিবপুর
শিরেশি
কলাইবাড়ি
বর্ডার
আউট
পোষ্ট
ব্যাটেলিয়ানের
উমেদ
প্রসাদের
ক্যাম্পের
জিৎ
কুমারের
বচসা
বাধে।
উমেদের
ইচ্ছে
জিৎকুমার
প্রতিদিনই
দিত।
বাড়তি
চাইলেও
দিত
উমেদের।
জিৎকুমারকে
সহকর্মীরা
জওয়ানকে
অধিকারিকরা
উমেদকে
মাথাভাঙায়
ধান
মাথাভাঙা
দৈভাঙ্গি
সমর্থককে
সূত্রপাত
ব্রজেন
বর্মনের
কাটাকে
কিছুদিন
ছেড়েছেন।
তাঁরই
গজেন
বর্মন।
সমর্থক
কাটতে
পৌঁছানোর
আদায়কারীর
রায়গঞ্জ:
কালীপুজোয়
চাঁদার
জুলুম
আদায়কারীদের
রয়েছে,
পুজো
কমিটিতে
থাকলে
অনুমতি
আরিজ
অাফতাব
‘‘কালীপুজোর
তোলার
ক্লাব
সমাজবিরোধীদের
ভীত
দিচ্ছেন।’’
সাফ
আগেভাগে
তবেই
পুজোর
অনুমতির
পাঠাবে।
জানালেও
প্রান্তে
ছোট-বড়
থামিয়ে
রায়গঞ্জের
রামপুর
লহণ্ডা
রসিদ
বই
প্রতীপ
আইনানুগ
খাজনা
মকুবের
কুমারগঞ্জে
দারিদ্র্যসীমার
বসবাসকারী
গাফিলতির
এনে
সমর্থকেরা
কুমারগঞ্জ
অফিসের
মকুবেরও
তোলেন।
তৃণমূলের
ব্লকে
তৃণমূল-বি
পরিচালিত
পঞ্চায়েতগুলিকে
উন্নয়নের
প্রাপ্য
বেছে
বাদ
বিক্ষোভের
সংবলিত
ও-র
ওদলাবাড়িতে
ডিডিটি
স্প্রে
ওদলাবাড়ি
ম্যালেরিয়ার
প্রাদুর্ভাব
ধীরে
আকার
ধারণ
ম্যালেরিয়ায়
ওদলাবাড়ির
অনুমোদন
এত
ম্যালেরিয়াপ্রবণ
ফি
দু’দফায়
১০২টি
আধিকারিক
মলয়
‘‘ডি
স্প্রের
চেয়েছি।
খাতে
অর্থ
হয়েই
দলকে
স্প্রে-র
বৃদ্ধার
ভাটপাড়া
পুরসভার
কাঁকিনাড়া
মত্যুকে
জনতাকে
হটাতে
ধরানোর
গ্রফতার
বাসটি
কাঁচড়াপাড়া
যাচ্ছিল।
বৃদ্ধা
আচমকা
১০টা
এলাকাটিতে
এমনিতেই
যানবাহন
লোকের
বৃদ্ধাকে
বাসটিকে
সংবাদদাতা:
সাঁতরাগাছি
উত্তম
গুপ্ত
(১৮)
শিবপুর
শাস্ত্রী
নরেন্দ্রনাথ
পাড়ায়।
ঘটেছিল।
শোকের
ছায়া
বন্ধু
অঙ্কন
স্কুটারে
আত্মীয়ের
c~cSrS:
বেলঘরিয়া
শিশুপুত্র।
রীণা
ছেলের
শৌভিক
(৬)।
মারে
আততায়ী
বিমল
সরকারও
রীণাদেবী
শৌভিককে
ক্যালকাটা
হসপিটালে
কামারহাটির
সাগরদত্ত
হাসপাতালে।
মাতালদের
অাক্রান্ত
তালতলা
হাটে
কেন্দা
পুলিশকর্মী।
বিকেলে।
পুরুলিয়া-মানবাজার
তালতলায়
সাপ্তাহিক
হাট
চোলাইও
মাতাল
ইট
পাটকেল
ছোড়ে।
বাগনানে
সইফুল
(২০)।
এলাকারই
খাজুট্টি
বুরুন্দা
হস্তশিল্প
শিল্পকেন্দ্রের
উদ্যোগে
জলপাইগুড়িতে
ব্যাপী
হস্তশিল্পের
প্রতিযোগিতা
প্রান্তের
৫২
শিল্পীর
১০৬টি
শিল্পকর্ম
প্রদর্শনীতে
স্থান
অাধিকারিক
বাসুদেব
শিল্পীকে
বিভাগে
পুরস্কৃত
কাঠের
ভাস্কর্য
বনমালি
বেত
পাটের
অয়না
নীপু
দে।
সূচী
শিল্প
পুরস্কার
কেকা
জোয়ারদার।
প্রতিযোগীদের
শ্লীলতাহানি
ছিনতাইয়ের
কুমারগঞ্জের
ধলপাড়া
পল্টন
সোরেন।
কিশোরী
হিলিতে
মামার
মাঝপথে
পুরাতন
আউটডোরের
মুড়ি
বিক্রেতার
১২৫
দত্তমাটি
বিক্রেতা
কালী
হিসাবে
মোটা
ছিনতাই।
জুয়াড়ি
করণদিঘি
ডালখোলা
জুয়াড়িকে
নিয়মিত
জুয়ার
আসর
বসত
রবীন্দ্র
মুক্ত
রিপোর্টার:
সংসদের
অধীন
স্কুলগুলিতে
পারবেন।
সংসদ
স্বীকৃতি
অধিকর্তা
প্রেস
বিজ্ঞপ্তিতে
হাড়োয়ার
অর্জুনতলায়
গেল।
মণ্ডল।
ভাঙড়ের
হাটগাছিতে।
কাবুকে
পরিচিতরাই
জগদ্দলে
নিউকাট
নগদ
কউ
পড়েনি।
ট্রান্সফর্মারে
আগুনের
বিদ্যুৎ-বিভ্রাট,
বাতিল
অস্ত্রোপচারও
দুর্গাপুর
তাপবিদ্যুৎ
ক্ষমতাসম্পন্ন
লাগায়
দক্ষিণবঙ্গের
বিদ্যুৎ-বিপর্যয়ের
বর্ধমান,
দিনভর
বিদ্যুৎ-পরিস্থিতি
গ্রামাঞ্চলে
লোডশেডিং
মেলায়
বিষ্ণুপুর,
সোনামুখী-সহ
পুরুলিয়ার
জলেরও
বিদ্যুৎমন্ত্রী
মৃণাল
‘‘একটি
‘বাস
বার’-এ
ত্রুটির
বিপর্যয়।
ভেল
থেকেও
ইঞ্জিনিয়ারদের
পর্যালোচনা
বসেন।
পাশাপাশি
বীরভূম,
মেদিনীপুরেরও
বিদ্যুৎ-বিভ্রাট
(ডি
এস)-এর
দমকলবাহিনী
নেভায়।
কমাণ্ডান্ট
সিংহরায়
‘‘প্রায়
দু’ঘণ্টা
বৈদ্যুতিক
যন্ত্রে
ফলেই
যায়।’’
ইউনিটের
উৎপাদন
ইউনিট
মেগাওয়াট
এস-কর্তৃপক্ষ
দু’লক্ষ
এল,
সাঁওতালডিহি
বক্রেশ্বরের
ইউনিট।
টান
সরবরাহে।
কর্তা
টেনে
এল-সহ
বিদ্যুৎকেন্দ্রে।
বিদ্যুৎকেন্দ্রের
এলের
ইউনিটে
দুর্গাপুর-সহ
সামন্ত
ইউনিটটি
বিদ্যুৎ-পরিস্থিতিও
সন্ধ্যা
অস্ত্রোপচার
বাতিলের
দুর্ভোগেরও
অন্ত
বর্ধমানে
সুপারিনটেণ্ডিং
অগ্নিকাণ্ডের
কানেক্টিং
লাইনও
ট্রিপ
বাঁকুড়াতেও
বুধবারেও
৪টে
একটানা
সোনামুখী
শহরেও
গ্রামাঞ্চলের
সর্বত্রই
দিলীপ
কারক
‘‘সকালের
বিকালের
শ্রমিকদের
শ্রমিকরা।
ভাঙচুরের
প্রতিবেশীরাও
শ্রীরামপুর
ধর্মঘটের
সোমবারের
মঙ্গলবারও
চটকল
কলেই
শ্রমিকরা
দেননি।
ফেডারেশন
মজদুর
ইউনিয়নের
দেবাশিস
দত্তের
ইটপাটকেল
জানলার
কাচ
তারপর
প্রতিবেশীরা
ঠেকাতে
হুগলিতে
চটকলেই
চটকলে
ধর্মঘট
পালিত
সিটুর
‘‘চুক্তির
ভুল
ব্যাখ্যার
ধর্মঘটে
গিয়েছেন।’’
শ্রমমন্ত্রী
আমিন
জনসভা
চুক্তির
বোঝাবেন।
জুটমিলেও
মারমুখী
শ্রমিকেরা
সাময়িকভাবে
মিলটি
ইজরায়েলি
প্যালেস্তাইনের
ভূখণ্ডের
শরণার্থী
প্যালেস্তাইনিকে
শিশুও
এরও
গোপনে
ট্যাঙ্ক
মিশর
সীমান্তের
রাফায়
সুড়ঙ্গপথে
আহমেদ
কোরেইয়ের
ইয়াসের
আরাফতের
সংঘাত
ঘনীভূত
কার
সংঘাতের
ইস্তফা
কোরেই।
সংঘাতে
মাহমুদ
আব্বাস।
৭০টি
সুড়ঙ্গের
প্যালেস্তাইনিদের
বিমানবাহিনীর
বিপজ্জনক।
ক্ষেপণাস্ত্রগুলি
ব্যাঙ্কে
পৌঁছলে
আভিভের
বেন
গুরিয়ন
বিমানবন্দরটিও
কর্তৃপক্ষের।
18
আমিল
কয়েদিকে
আধামিয়ায়
শিয়া-মসজিদের
আল-কায়দা
জারকোয়াই-এর
ওয়েবসাইটে
1
1414
2007
কারবালায়
56
পবিত্র
তীর্থ
কারবালায়।
56।
60।
আপাত
এইটুকুই।
তবুও
ছবিটা
যেন
আলাদা।
চারপাশে
রক্তমাখা
জীবিত।
কাতরাচ্ছে।
স্ট্রেচারে
এরই
ফোনে
খচ
যাচ্ছিলেন
ওঁরা।
সংবাদিক
নন।
কারবালার
আম
জনতা।
মৃত্যু-মিছিল
বুঝি
দিশেহারা
পারছে
তাঁদের।
স্বজন
হারানোদের
বুক
চাপড়ানো
বিলাপও
অভ্যস্ত
দৃশ্য।
মুঠোয়
প্রযুক্তি
সুলভ
দক্ষতায়
ইতিহাসকে
রাখতে
তত্পর।
ফাঁসিও
পৌঁছে
গিয়েছিল
কাছে!
শাসকের
ক্যামেরায়
ক্ষমতাচ্যুত
ইতিহাস।
সাদ্দামের
তাঁবেদার
আমলে
আম-ইরাকির
কী,
সেটাই
রাখছিলেন
অ্যাম্বুল্যান্স,
কৌতূহলী
স্থলে
জট
পাকিয়ে
শূন্যে
ছুড়তে
সময়।
থামাতে
উদ্যমে
চালাচ্ছে
সরাসরি
হানাহানির
কমলেও
থামছে
নাশকতার
সওয়া
ন'টা।
ইমাম
দরগার
ভিড়।
হঠাত্ই
বাগদাদেও।
অংশে
টাইগ্রিসের
গুরুত্বপূর্ণ
সেতু।
এখানেও
বোমাতঙ্ক
অতলান্তিকের
ও'পারেও।
আছে,
আতঙ্কে
ঘণ্টাখানেকের
খালি
পেনসিলভানিয়া
স্টেশন।
চলাচলও।
রুকস্যাক
ছড়ায়।
বম্ব
স্কোয়াডে
চত্বর
বিপজ্জনক
কিছুর
সন্ধান
মিশরে
র্শম
এল-শেখ
মিশরের
পর্যটন
চেষ্টা।
হতের
88।
সিনাই
স্বরাষ্ট্রমন্ত্রী
তাবা
রাস
সিতানের
কালকের
পর্যটকদের
তা-ও
হামাস
স্বার্থই
ব্লেয়ারের
সাজগোজ
মাখনের
মসৃণ
ত্বক।
সারাবছরই
ঝকঝক
সুস্বাস্থ্যের
দীপ্তিতে!
সুন্দরী
নায়িকা
টনি
কথা!
ডাউনিং
স্ট্রিট
চাঞ্চল্যকর
তথ্যের
গড়পড়তা
মহিলাদের
দ্বিগুণ
প্রসাধন
দ্রব্য
ব্লেয়ার।
ছ'বছরে
প্রসাধনীর
খরচ
1800
পাউণ্ড।
দু'বছরে
মেক
আপ
শিল্পীদের
পেছনে
800
পাউণ্ড
করেছেন,
দ্বিগুণ।
ইস্তানবুলে
ইস্তানবুল
তুরস্কের
জনবহুল
গালাতা
ব্রিজের
কাফেতে
ডাচ
তুর্কি
ব্যক্তীর
কূর্দ
বিদ্রোহীরা।
40
মশতালে
220
কিলোগ্রাম
বিস্ফোরক
বোঝাই
ট্রাকে
বিস্ফোরণটি
অধিকাংশই
ইরাকি,
25।
12টি
রাস্তাতেও
নজরদারি
ক্যামেরা
ঢাকাও
পারে।
কমপ্লেক্স,
ব্যাঙ্ক,
স্টেশন,
লঞ্চ
টার্মিনালে
ক্লোজড
সার্কিট
বসানো
বালি
পাণ্ডার
মৃত্যুদণ্ড
(ইন্দোনেশিয়া)
মৃত্যুদণ্ডের
শোনার
হাসছেন
পাণ্ডা
আমরোজি
নুরহাসিম।
ছবি:
নুরহাসিম
সন্ত্রাসবাদীকে
অন্যতম
পর্যটন-কেন্দ্র
খ্যাত
দ্বীপে
নাইটক্লাবে
হারিয়েছিলেন
২০২
অষ্ট্রেলীয়
নাগরিক,
বাকিরাও
বিদেশি।
জঙ্গি-হানায়
সংখ্যক
হারাননি।
‘জেমা
ইসলামিয়া’
খুলনায়
খুলনা
অজ্ঞাতপরিচয়
প্রবীণ
সাংবাদিক।
সোচ্চার
সংবাদমাধ্যম।
তাঁরা।
কাটোয়ায়
কালাজ্বর
কাটোয়ার
জাজিগ্রামের
কালাজ্বরের
মিলেছে
ভাটিগাছা
আদিবাসী
কালাজ্বরে
উপ
শেখর
ভৌমিক
উদ্বিগ্ন
কালনা,
কাটোয়া,
সমীক্ষা
কর্মীদের।
আক্রান্তদের
ট্রফিক্যাল
মেডিসিনের
রাইফেলের
বাঁটের
হোগলবেড়িয়া
মেঘনা
দুষ্কৃতীই
জামালপুরের
‘জুনিয়র
বাবু’
সন্দেহ।
জামালপুর
গ্রামটি
বাংলাদেশিরা
সেটি
তারাপদ
গোয়াল
মোষ
লোকজন
পুলিশও
নাগালে
বাঁট
এদিনই
কৃষ্ণগঞ্জ
মাটিয়ারি
সুমো-ট্রেলার
ওড়িশার
কটকে
জন-সহ
সোরো
কাপুরিয়া
মোড়ে।
আহতরা
এগরা
যজ্ঞেশ্বর
মহাপাত্র
(৫৭),
কল্যাণী
(৫০),
দীপঙ্কর
(৩০)
ঝন্টু
হাতি।
শিমুলিয়া
বেহরা
‘‘এগরার
জেরথানের
কটক
ট্রেলারের
হয়।’’
ভদ্রক
চিকিৎসাধীন।
বারাসতে
বারাসত:
বারাসতের
টাকি
মারুতির
মৃতাদের
নাসিমা
(২২),
আয়েসা
খাতুন
লুত্‌ফান্নেসা
প্রত্যেকের
দাদপুরে।
বারাসত
আসছিলেন।
বাসকে
ওভারটেক
লরিটি
মারুতিকে
টাঙ্গি
ক্যানিং
ঘটানোর
প্রতিবেশীকে
সাজা
আলিপুরের
ফাস্ট
ট্র্যাক
রামপদ
টাঙ্গির
ধীরেন্দ্রনাথ
রামের
সহযোগী
জেল-হাজত
অভিযুক্তকে
অজিতকুমার
রামকে
সশ্রম
কারাদণ্ড
দেন,
জরিমানাও
জরিমানার
না-পারলে
ছ’মাস
কারাদণ্ডভোগের
মণ্ডল,
জয়দেব
বিষ্ণু
মণ্ডলকে
দু’হাজার
জরিমানা
কুলগাছি
১৯৯৩
ধীরেন্দ্রনাথের
মনোরঞ্জনের
টাকাপয়সা
অভিযুক্তের
কাটাকাটির
হত্যাকাণ্ড
বামনগাছি
সন্ধের
পিকেট
জনা
তোলাবাজ
৭টা
ঠাণ্ডা
পয়সা
তারপরে
বালক
এ-জোনে
ডাস্টবিনে
বোতল
দু’জন।
ডাস্টবিন
পুরনো
কাগজ,
প্লাস্টিকের
ফাটলে
স্বপন
বাদ্যকর
(১১),
রবীন
(৯)
বাউরি
(৫)
পথচারীকে
গাড়ির,
আমতলা
ফাঁড়ির
তুলকালাম
কাণ্ড
ইট,
মারমুখি
ছত্রভঙ্গ
ঘটনাস্থল
নার্সিং
হোমে
বাগনান
তামুলতলার
পথচারী
ব্লিচের
ষ্ট্র-র
পুরুলিয়ায়
অস্ত্রবর্ষণের
মামলায়
দণ্ডপ্রাপ্ত
পিটার
মুক্তির
জ্যাক
ষ্ট্র
আডবাণীকে
ব্লিচ
কারাদণ্ডের
জেলে।
অস্ত্র-ব্যবসায়ী
দণ্ডিত
বিমানচালক।
ভ্লাদিমির
পুতিনের
অনুরোধে
বছরই
বিমানচালকদের
নজির
দেখিয়েই
ভারতকে
করেছে,
রুশদের
ব্লিচকেও
তুফানগঞ্জে
নিশিগঞ্জ
বাজারের
শিকার
তুফানগঞ্জ
বাজার।
২৪টি
২৫টি
দোকানের।
আড়াইটে
পাহারাদারেরা
জুতোর
সাহায্যে
আনেন।
‘ডগ
স্কোয়াড’
রাস্তাঘাটে
কুকুরের
দৌরাত্ম্য
ধাঁচে
‘ডগ-স্কোয়াড’
পুরসভা।
আধিকারিককে
মুখ্য
কার্যনির্বাহী
গিদিয়ান
নামচু।
পুরসভা
স্কোয়াডের’
বিশেষজ্ঞকে
পার্ট
টু-র
উত্তরবঙ্গ
(পার্ট
টু)-র
বিশ্ববিদ্যালয়
৭৩
১৫টি
কমার্স
৫২৬
জলপাইগুড়ির
কমার্সের
সর্বোচ্চ
নিয়ামক
‘‘পরীক্ষার
কলেজে
কৃতী
সংবর্ধনা
মাধ্যমিকে
প্রমিতা
মিত্র,
শিলিগুড়ির
পরমা
মালদহের
সৌভাগ্য
বিশ্বাস-সহ
৩৪৭
ছাত্রছাত্রী
খেলোয়াড়কে
দীনবন্ধু
মঞ্চে
ছাত্রছাত্রীদের
মানপত্র
মেয়র
বিকাশ
‘‘শুধু
ছাত্রছাত্রীকে
উৎসাহ
গোমস্তা
পাড়াতে
আড়াইটা
চার-পাঁচ
নিশিকান্ত
ডাকাতেরা
ভারী
জিনিস
অলঙ্কার
ধারাল
চালসাতে
বাগরাকোটের
চালককের
দুষ্কৃৃতীদের
নেশা
চটজলদি
উঠতে
সাপের
ভাই,
কাকদ্বীপের
বীরেন্দ্র
মার্কেট
বোনের
বুদ্ধদেব
বিল্টু
(৪)।
পাশে
ঘুমিয়েছিল।
সাপে
কামড়ায়।
চিৎকারে
বিল্টুর
বুদ্ধদেবের
মৃত্যু।
বামুনমোড়
বালিকার
ঝুমা
বসেছিল।
সে।
বিদ্যুত
বরুয়াপাড়ায়
খামারবাড়ি
অরণ্য
সপ্তাহ
চালসায়
‘বন
সম্পদ’
শীর্ষক
বনমন্ত্রী
যোগেশ
অনুষ্ঠানের
রাজ্যব্যাপী
পালন
বোলপুর
থেকে।
বন্যপ্রাণী
রক্ষায়
তেলের
লাইনে
সিঙ্গাপুর
উপকূল
টার্মিনালের
পাইপলাইনে
ঘটিয়ে
উড়িয়ে
তৈলখনিগুলি
প্রায়ই
নাশকতা
ফা
উপদ্বীপের
পাইপলাইনেই
পাইপলাইনটি
জ্বলছে
কোরের
ব্যারেল
অনিশ্চিত
দাম
কিছুতেই
নামছে
রফতানির
বসরা
বন্দরের
মোটরবোট
আরবদুনিয়া
যোগান
সৌদি
আরবের
তৈল
শোধনাগারে
অনিশ্চয়তা
রয়েই
কমতে
কোরান
পাঠিয়েছিল
পেন্টাগন
সংবাদাসংস্থা
কোরানের
সম্মান
পেন্টাগন।
প্রকাশ,
'03-এর
জানুয়ারিতেই
গুয়ানতানামো
বে-র
অফিসারদের
''মেঝেতে,
শৌচাগারে,
পায়ের
জায়গায়''
চলবে
অবমাননা
খবরে
পত্রিকা।
গুয়ানতানামোর
কথায়
অবমাননার
কাইলির
ক্যানসার
সিডনি
পপ
গায়িকা
কাইলি
মিনোগের
সিরিয়ালে
সঙ্গীত
জীবন
মিনোগের।
শুরুটা
নেহাত
সাদামাটা
2001
'ফিভার'
অ্যালবাম
তোলে।
সারির
গায়িকাদের
বিশিষ্ট
বন‌ধু
কনসার্ট
প্রোমোটার
মাইকেল
গুডিনস্কির
গায়িকার
ব্রেস্ট
পর্যায়ে।
মেলবোর্নে
ছুটি
কাটাচ্ছিলেন
কাইলি।
অস্ট্রেলিয়া
কথা।
এশিয়া
সফর।
নেতা,
খোরশেদ
আলম
বাচ্চু।
প্রত্যক্ষদর্শীরা
বাসভবনের
খোরশেদ।
প্রকাশ্য
দিবালোকে
পুলিশকে।
ঢাকার
আইনজীবীরাও
ত্যাগ
কাল,
লিগ।
বারা
সিমেন্ট
নেপালি
সঞ্জয়
পাসোয়ান,
রামাশিস
যাদব
কর্ণদেব
যাদব।
ছাড়া,
বীরগঞ্জের
চিকিত্সাধীন
অনিলকুমার।
দোষারোপ
আর্মিটেজের
জোটবাহিনীকে
সহসচিব
রিচার্ড
আর্মিটেজ।
''ব্যাপারটা
জানি
জোটবাহিনীর
সজাগ
ছিল।''
আর্মিটেজ
ঘটনাটিকে
আখ্যা
অত্যন্ত
দুঃখিত।
প্রতীরক্ষা
সচিব
ডোনাল্ড
রামসফেল্ঢ
বিষয়টিকে
সংবাদমাধ্যমের
বাড়াবাড়ি
উল্লেখ
নিয়েই
ইসলামাবাদের
ওয়াজিরিস্তানের
উপজাতি
মেজর
শওকত
সুলতান
চেকপোস্টে
তল্লাশির
জওয়ানেরাও
জঙ্গিকে
বেসলান-কাণ্ডে
তিনশোরও
পণবন্দির
1200
করে,
অর্ধেক
শিশু।
দু'দিন
বাদে
বন্দিদের
জঙ্গি-পুলিশ
350-রও
গণভোটের
অপসারণের
অ্যারিয়েল
শ্যারন।
বসতি
শ্যারন
মন্ত্রিসভা।
সেন্ট
টমাস
চার্চ
বৃদ্ধি
অভিভাবকদের
বিবেক
মহকুমাশাসকের
অভিভাবক
স্কুল-কর্তৃপক্ষকে
এপ্রিলের
জেলশাসক
‘‘কর্তৃপক্ষ
করবেন
জানিয়েছেন।’’
বলার
অডিট
সাক্ষ্য
দমদমের
পুরকর্তার
দীর্ঘকাল
জানিয়েছেনন
বর্তমান
চেয়ারম্যান।
বুঝতে
পেরেছেন।
চেয়ারম্যান
শৈলেনবাবু
দীপক
দায়রা
চন্দনকুমার
লাহিড়ীর
দীপকবাবু
ছিলেন,
তোড়জোড়
চলছিল,
জানতেন।
মরা
মাছ,
দুর্গন্ধে
বহরমপুর:
পুকুরের
জলে
বিষ
মাছ
জলজ
প্রাণীর
পচাগলা
রঘুনাথগঞ্জ
অসহনীয়
কাটাচ্ছেন।
৩০-৩৫টি
গরমেও
দরজা-জানলা
গঙ্গারামপুরের
বিকইর
দু’দলের
লুতফর
আলি
মহিউদ্দিন
গঙ্গারামপুর
আইনুল
পুকুরে
ধরতে
প্রহরীদের
হামলাকারীদের
গাছে
ট্রেকারের
উস্তি
জগদীশপুর
মোড়ের
ট্রেকার
অসীম
সইদুল
মিস্ত্রি
দেউলা
জলসায়
এগারোটা
ট্রেকারটির
সামনের
চাকা
ট্রেকারটি
বটগাছে
অসীমবাবু
সইদুলের
পথে।
ট্রাকের
খাপরাইল
ডেভিড
বোরা
(১৪)
মহিলা-সহ
ডোমজুড়
বাঁকড়া
লালবাড়ি
কমলা
(৮৬)
স্নান
যাচ্ছিল
ডুবুরি
চা-শ্রমিক
মালবাজারের
ডামডিম
শ্রমিককে
শ্রমিকের
জোহন
ওঁরাও
(৫৬)।
বিবাদকে
জোহনের
সুজন
ঝড়ে-বাজে
ইটাহার
চালে
কিশোরর
মোহান্ত
(১২)।
ইসলামপুরের
বলাঞ্চায়
বাজ
কোয়েটা
গাড়ি-বোমা
ঘটল
পাকিস্তানে।
গওয়াদর
বন্দর
সন্ত্রাসবাদীদেরই
কাজ।
গওয়াদরে
নির্মীয়মাণ
ইঞ্জিনিয়ার।
নাগরিক।
ছাড়াও,
নিরাপত্তারক্ষী।
বৃহত্তম
সহায়তা
চিন।
নির্মাণ
সাহায্যও
দিচ্ছে।
বেলুচিস্তান
যোগাযোগমন্ত্রী
বাবর
খান
ঘাউরি
‘‘এটা
আক্রমণ।
তাদেরই
কাজ।’’
ধারণা,
এটি
গুঁড়িয়ে
দেহাংশ
প্রভাব
নজর
রাখছে।
প্রসঙ্গত,
বেলুচিস্তানে
বিনিয়োগের
সম্ভাবনা
শনিবারেই
স্বভাবতই
চাঞ্চল্যের
জলায়
বাধ্যতামূলক
কাঁথি
জলাশয়ও
পতিত
জলাশয়ে
কড়াভাবে
প্রয়োগ
ভাবা
মাছের
বেকারদের
কর্মসংস্থানের
সুগম
রকমই
চলেছেন
মৎস্য
এগরার
কর্মিসভায়
মৎস্যমন্ত্রী
কিরণময়
নন্দ।
জলাশয়গুলিতে
স্বনিযুক্তি
সমবায়
‘‘রাষ্ট্রায়ত্ত
ব্যাঙ্কগুলি
লগ্নি
মূলধনের
ঘটতি
উন্নয়ন
নিগম
বেকার
ঋণ
কিরণময়বাবু
হেক্টর
ব্যাঙ্ক
ঋণের
আওতার
জলাশয়কে
অনুদানের
লক্ষ্য।
যেমন
উৎপাদনের
সুযোগও
পাবে।
জলাশয়গুলিও
বাঁচানো
পঞ্চায়েতকেই
সক্রিয়
তালা
শাবল
পৌর
বিদ্যালয়ে।
ঝাঁ
(৫৭)।
বিহারের
দারভাঙায়।
করছে,
আততায়ীরা
দীপককে
আবাসনে
বিহারে
পিছনের
জেগে
বোঝার
গামছার
গেপালকে
বাবার
ঘুমিয়ে
রমেশ
‘‘খুনের
খুবই
ঘটনাটির
পদমর্যাদার
গড়া
তাণ্ডব
শ্যাওড়াফুলি:
জালে
পড়ল
শ্যাওড়াফুলি
হনুমান।
হনুমানটির
ক্ষতবিক্ষত
ওয়ালশ
ধরার।
পেরে
চালিয়েও
কর্মীরা।
বৈদ্যবাটির
সর্বমঙ্গলাপল্লির
খাঁচার
টোপ
তাতেই
চালান
সল্টলেকে
অফিসে।
উঠেছিল
‘ল্যাজ
কাটা’
হনুমানটি।
হেফাজত
অপহরণের
সতীশ
মাহাতো।
তারিখ
আঘাতের
করনোর
দোষী
দুর্ঘটনা,
কল্যাণী:
ব্যারাকপুর-কল্যাণী
এক্সপ্রেসওয়ের
বীজপুর
কাঁপায়
মোটরসাইকেলের
কল্যাণীর
জওহরলাল
নেহরু
রাজেশ
(১৯)
সুব্রত
বেদীভবন
দত্ত।
সঞ্জয়ের
বাঁ-হাতটি
সাইকেলে
নির্দেশে
যশোহর
সমর্থকেরা।
বাটার
ছাত্রছাত্রীরা।
বৃহস্পতি
বন্ধের
কোর্ট
নির্বাচনের
স্থগিতাদেশ
এক্তিয়ার
কিনা,
আই।
1413
20
দুবাইয়ে
অগ্নিদগ্ধ
দুবাই
অসমর্থিত
দু'জন
ভারতীয়।
60
দুবাইয়ের
শহরতলী
মারিনায়
টাউনশিপ
100টি
37
পৌঁছনোয়
কনসাল
মুবারক
রশিদ
41
উত্তর-পূর্বে
বাকূবায়
17।
মসুলের
মসুলেই
ভোটের
জারকোয়াইয়ের
বিবৃতি
হানার
মিশরীয়
ইঞ্জিনিয়ারকে
বৃহস্পতিবারের
জোট।
খালেদার
তদন্তকারী
সহযোগিতার
খালেদা
জিয়া।
হ্যারি
টমাসের
খালেদা।
সেনা-সহ
সন্ত্রাস
থামার
বিন্দুমাত্র
লক্ষণ
পড়ছে
সৈনিক-সহ
পদাতিক
বিমানবাহিনী
চালিয়েছে।
খতম
মতে,
গ্রামবাসী।
সেনাসূত্র
বিরোধী
আসন্ন
সংসদীয়
প্রস্তুতি
হুয়েদার
খেজুর
ভিড়ে
ট্রাকটিতে
রোজা
নমাজ
হোটেলগুলোয়
খাওয়াদাওয়া
বেইজি
ল্যাণ্ডমাইন
সৈনিক
চার।
পথের
সার্ক
দুঃখপ্রকাশ
গোড়ায়
স্মরণ
নটবর
''আমরা
দুঃখিত।''
শের-ই-নগরে
বাংলাদেশ-চিন
মৈত্রী
মোর্শেদ
খানের
দাওয়াতটাই
নটবরের
উপলক্ষে।
ভূয়সী
প্রশংসা
মোর্শেদ।
বক্তব্য
''এখানেই
বৈঠক।
করিনি।''
দুঃখপ্রকাশকে
তাত্পর্যপূর্ণ
অনেকেরই
বড়দাদাসুলভ
আচরণের
'বদনাম'
ভারতের,
মন্তব্য।
রবিন
কূক
প্রয়াত
গেলেন
কূক।
স্কটল্যাণ্ডের
পাহাড়ে
হৃদরোগে
59
বয়সী
কূকের।
যুদ্ধে
সামিল
ঘোর
2003-এর
মার্চে
হাউস
কমন্সের
পদ
'97
স্ট্র
দেবেন
আয়ুব
1965-র
ভারত-পাক
পাকিস্তানকে
বেচে
নায়ককে
পরবর্তী
বইতে
গোহর
খান।
1965-তে
ব্রিগেডিয়ার
নাবিকদের
প্রশান্ত
মহাসাগরের
সাবমেরিনের
নাবিককে
জলযান
ব্রিটেন।
দূরনিয়ন্ত্রিত
পাঠিয়েছে।
উদ্ধারকর্মী।
